export default {
	newRepublicOfRussia: {
		name: 'Новая Рэспубліка Расія',
		description:
			'Тэарэтычная рэспубліка, якая ахоплівае тэрыторыю Еўрапейскай часткі Расійскай Федэрацыі. Гэтая расійская дзяржава, у адрозненне ад такіх калоній, як Урал, Сібір і Далёкі Усход, будзе лічыцца непасрэднай правапераемніцай Федэрацыі і адзінай «сапраўднай» Расіяй. У палітычным плане ён па-ранейшаму будзе мець моцнае рэгіянальнае значэнне з-за хаця і значна скарочанай рэсурснай базы, якая ўсё яшчэ змяшчае прыстойную колькасць як прыродных, так і фінансавых рэсурсаў.',
		population: 'Каля 100-110 мільёнаў',
		capital: 'Санкт-Пецярбург ці Масква',
		languages: 'расійская',
	},
	komiRepublic: {
		name: 'Камі',
		description:
			'Фіна-венгерскае племя, раскіданае па трох розных рэгіёнах паўночнай Расіі. Карэннае насельніцтва гэтай рэспублікі, як і многіх іншых федэратыўных рэспублік, павольна вымірае з-за пастаянных і сістэматычных намаганняў Масквы па падаўленні і знішчэнні карэнных народаў.',
		population: 'Каля 800 тысяч, большасць — этнічныя расейцы і комі.',
		capital: 'Сыктыўкар',
		languages: 'Комі, расійская',
	},
	khakassiaRepublic: {
		name: 'Хакасія',
		description:
			'Яшчэ адна рэспубліка, насельніцтва якой стала невялікай меншасцю ў сваёй краіне. Сучасная Хакасія ўяўляе сабой спалучэнне пяці роднасных этнасаў.',
		population: 'Прыкладна 500 тысяч чалавек, з якіх хакасы складаюць каля 12%.',
		capital: 'Агбан',
		languages: 'Хакасская',
	},
	sakhaRepublic: {
		name: 'Рэспубліка Саха (Якуція)',
		description:
			'Найбуйнейшая рэспубліка Расійскай Федэрацыі, вядомая сваім суровым кліматам і вельмі багатымі радовішчамі прыродных рэсурсаў, у прыватнасці - алмазаў.',
		population: 'Каля 996 тыс. чалавек, зь якіх якуты складаюць амаль 50%.',
		capital: "Д'окууская",
		languages: 'саха (якуція)',
	},
	buryatRepublic: {
		name: 'Бурація',
		description:
			'Бураты — мангалоідны народ, рэспубліка якога мяжуе з Манголіяй. Яны таксама моцна пацярпелі падчас маскоўскай чысткі, бо насельніцтва скарацілася і стала меншасцю на сваёй тэрыторыі.',
		population: '978,588',
		capital: 'Улан-Удэ',
		languages: 'Бурацкая',
	},
	altaiRepublic: {
		name: 'Алтай',
		description: 'Горны рэгіён Алтая, дзе пражывае аднайменная цюркская этнічная група.',
		population: '221 600',
		capital: 'Гарачы Алтай',
		languages: 'Алтай',
	},
	tuvaRepublic: {
		name: 'Тува',
		description:
			'Рэспубліка мангалоіднага народа на поўдні Сібіры, вядомая сваімі шаманскімі традыцыямі. Гэта адна з нямногіх рэспублік, якая захавала свой нацыянальны аблічча, у ёй паводле перапісу 2021 года пражывае 88% ад агульнай колькасці насельніцтва.',
		population: 'Прыкладна 309 тыс',
		capital: 'Кізіл',
		languages: 'Тувінская',
	},
	bashkortostanRepublic: {
		name: 'Башкартастан',
		description:
			"Рэспубліка на захад ад Уральскіх гор фактычна з'яўляецца домам для трох асноўных этнічных груп: расейцаў-каланізатараў, карэнных башкір і татараў з суседняй краіны.",
		population: 'Прыкладна 4 мільёны',
		capital: 'Уфа',
		languages: 'башкірскі',
	},
	mordoviaRepublic: {
		name: 'Мардовія',
		description:
			'Рэспубліку складаюць дзве этнічныя групы: мокшаны і езары, якіх расіяне разам называюць мардвой. Ходзяць чуткі, што ў старажытныя часы славянскія плямёны асімілявалі мокшан і іншыя мясцовыя фіна-вугорскія плямёны, прысвоіўшы іх культуру і стварыўшы тое, што цяпер вядома як расійская культура.',
		population: 'Каля 800 тысяч',
		capital: 'Саранск',
		languages: 'Мардвіна',
	},
	chuvashiaRepublic: {
		name: 'Чувашыя',
		description: 'Рэспубліка Паволжа, дзе пражывае цюркскі этнас.',
		population: 'Прыкладна 1,25 млн',
		capital: 'Шупашкар',
		languages: 'Вы чуеце',
	},
	mariElRepublic: {
		name: 'Марый Эл',
		description: 'Марыйцы складаюць каля 40% насельніцтва рэспублікі.',
		population: 'Каля 700 тысяч',
		capital: 'Йошкар-Ола',
		languages: 'Марыйская',
	},
	udmurtiaRepublic: {
		name: 'Удмуртыя',
		description:
			'Яшчэ адна рэспубліка Паволжа, дзе жывуць фіна-вугорскія удмурты і цюркскія бесэрменцы.',
		population: 'Прыкладна 1,5 млн',
		capital: 'Іжкар',
		languages: 'Удмурцк',
	},
	tatarstanRepublic: {
		name: 'Татарстан',
		description:
			'Вядомая татарскаму народу рэспубліка размешчана ў месцы зліцця рэк Волгі і Камы. У 1992 годзе, адразу пасля распаду Савецкага Саюза, урад Татарстана правёў рэферэндум, фактычна спытаўшы, ці хочуць людзі, каб іх дзяржава стала незалежнай, прычым большасць адказала «так». Натуральна, што імперскі ўрад у Маскве не дазволіў «дзікаму» васалу выйсці з-пад кантролю.',
		population: 'Каля 3,9 млн',
		capital: 'Казань',
		languages: 'Татарская',
	},
	karachayCherkessRepublic: {
		name: 'Карачаева-Чаркесія',
		description:
			"Каўказ з'яўляецца домам для розных этнічных груп. Гэтая дзяржава прадстаўляе цюркскі і чаркескі народы — карачаеўцаў і чаркесаў адпаведна.",
		population: 'Прыкладна 469 тыс',
		capital: 'Чаркеск',
		languages: 'карачаева-балкарская, чаркеская (адыгская)',
	},
	kabardinoBalkarRepublic: {
		name: 'Кабардзіна-Балкарыя',
		description:
			'Гэтая рэспубліка мае шмат агульнага з Карачаева-Чаркесіяй: яна таксама была створана зламысна, каб змясціць дзве не звязаныя паміж сабой этнічныя групы, каб трымаць іх падзеленымі і заваяванымі. Акрамя таго, у гэтай рэспубліцы жывуць дзве [амаль] аднолькавыя этнічныя групы: карачаева-балкарцы і чаркесы.',
		population: 'Каля 860 тысяч',
		capital: 'Нальчык',
		languages: 'карачаева-балкарская, чаркеская (адыгская)',
	},
	alaniaRepublic: {
		name: 'Паўночная Асеція (Аланія)',
		description:
			'Краіна, дзе пражывае іранскі этнас. Гістарычна яна ахоплівала сучасныя тэрыторыі чаркесаў, горскіх цюрак, чачэнцаў і інгушоў.',
		population: 'Прыкладна 687 тысяч',
		capital: 'Дзаўжыкаў',
		languages: 'асяцінскі',
	},
	ingushetiaRepublic: {
		name: 'Інгушэція',
		description:
			"Рэспубліка на Паўночным Каўказе, радзіма інгушскага народа. Калісьці гэтая рэспубліка была аб'яднаная з чачэнцамі, пакуль тыя не абвясцілі незалежнасць і не пачалі дзесяцігоддзе войнаў з Расіяй.",
		population: 'Каля 500 тысяч',
		capital: 'Магас',
		languages: 'інгуш',
	},
	ichkeriaRepublic: {
		name: 'Ічкерыя',
		description:
			'Гістарычная рэспубліка, якая прадстаўляе Чачэнію, вядомая сваёй барацьбой за незалежнасць ад Расіі ў 1990-я гады. Чачэнская Рэспубліка Ічкерыя абвясціла незалежнасць у 1991 годзе, што прывяло да дзвюх разбуральных войнаў, якія ў выніку прайгралі расейцам пасля здрады Рамзана.',
		population: 'Прыкладна 1,5 млн',
		capital: 'Солжа-Гала',
		languages: 'чачэнскі',
	},
	kalmykiaRepublic: {
		name: 'Калмыкія',
		description:
			'Рэспубліка, размешчаная на поўнач ад Дагестана, дзе пражывае мангалоідны народ, вядомая сваёй унікальнай будыйскай культурай — адзінай будыйскай культурай у кантынентальнай Еўропе.',
		population: 'Каля 280 тысяч',
		capital: 'Эліста',
		languages: 'калмыцкая',
	},
	dagestanRepublic: {
		name: 'Дагестан',
		description:
			'Рэспубліка на Паўночным Каўказе, вядомая сваёй этнічнай разнастайнасцю, налічвае больш за 30 розных этнічных груп, у тым ліку аварцаў, даргінцаў і кумыкаў. Гэтая краіна перажыла значныя канфлікты, але застаецца культурна яркай і палітычна важнай для Расіі.',
		population: 'Прыкладна 3 мільёны',
		capital: 'Махачкала',
		languages: 'Агульская, аварская, даргінская, лезгінская, нагайская і многія іншыя',
	},
	karelia: {
		name: 'Карэлія',
		description:
			'Рэспубліка цяпер генацыдных фіна-вугорскіх народаў. Гэта адна з нямногіх рэспублік, чыя незалежнасць знаходзіцца пад вялікім пытаннем. Паколькі карэлы, этнічная група, у гонар якой названая краіна, маюць той жа фенатып, што і расіяне, Маскве было вельмі лёгка асіміляваць цэлую этнічную групу, знішчаючы самабытнасць асіміляваных народаў.',
		population: 'Прыкладна 533 тыс',
		capital: 'Яанісліна',
		languages: 'карэльская, расійская',
	},
	nenetsState: {
		name: 'Ненецкая дзяржава',
		description:
			'Рэспубліка ў арктычным рэгіёне, дзе жывуць ненцы, якія падзеленыя паміж трыма рознымі федэральнымі акругамі.',
		population: 'Каля 42 тысяч',
		capital: "Нар'ян-Мар",
		languages: 'ненец',
	},
	uralRepublic: {
		name: 'Уральская рэспубліка',
		description:
			"Тэарэтычная рэспубліка, якая ахопіць тэрыторыю сучаснай Уральскай федэральнай акругі. Уральскі рэгіён багаты прыроднымі рэсурсамі і мае стракаты этнічны склад. Гістарычна склалася так, што Уральскія горы былі значнай культурнай і эканамічнай мяжой у Расіі, а дзяржава з'яўлялася «сцяной» паміж астатняй часткай Сібіры і Расіяй/Еўропай.",
		population: 'Прыкладна 12 мільёнаў',
		capital: 'Екацерынбург',
		languages: 'расійская',
	},
	siberianRepublic: {
		name: 'Сібірская рэспубліка',
		description:
			'Тэарэтычная рэспубліка, адміністрацыйна арганізаваная ў складзе сучаснай Сібірскай федэральнай акругі. Як Урал і Далёкі Усход, гэта будзе посткаланіяльная дзяржава, якая павінна будзе самастойна фармаваць знешнюю палітыку і вырашаць унутраныя праблемы.',
		population: 'Прыкладна 39 мільёнаў расейцаў',
		capital: 'Новасібірск',
		languages: 'Расійская, з рознымі роднымі сібірскімі мовамі',
	},
	farEasternRepublic: {
		name: 'Далёкаўсходняя рэспубліка',
		description:
			'Тэарэтычная рэспубліка, якая ахоплівае тэрыторыю былой Далёкаўсходняй федэральнай акругі, будзе кіравацца яшчэ адным посткаланіяльным урадам. У рэгіёне гістарычна пражывала мноства розных этнічных груп: ад кітайцаў да расійска-кітайскіх войнаў і японцаў/айнаў да расійска-японскіх войнаў да карэннага насельніцтва.',
		population: 'Каля 8 мільёнаў',
		capital: 'Уладзівасток',
		languages: 'расійская',
	},
	kralovecRepublic: {
		name: 'Кралавец',
		description:
			"Чарговая расейская калонія, падобная на Урал, Сібір і рэспублікі Далёкага Усходу. Знаходзячыся значна бліжэй да Еўропы і з'яўляючыся часткай еўрапейскай гісторыі да расійскай анексіі, гэты рэгіён, верагодна, будзе выкарыстоўвацца для эксперыменту: ці могуць расейцы сапраўды еўрапеізавацца?",
		population: 'Каля 1 мільёна',
		capital: 'Кралавец',
		languages: 'расійская',
	},
	adygeaRepublic: {
		name: 'Адыгея',
		description:
			'Рэспубліка на Паўночным Каўказе, дзе пражывае чаркескі народ, які ў асноўным вымер з-за расейскай заваёвы і наступнага генацыду ў рэгіёне ў XIX стагоддзі.',
		population: 'Каля 500 тысяч',
		capital: "Myek'uae/Ghak'iwa",
		languages: 'Чаркеская (Адыгея)',
	},
	greaterKarelia: {
		name: 'Вялікая Карэлія',
		description:
			'Тэарэтычная рэспубліка, якая ахоплівае вялікія тэрыторыі, дзе некалі жылі фіна-вугорскія плямёны, у тым ліку вепсы, карэлы і саамы.',
		population: '~1,3 мільёна',
		capital: 'Яанісліна',
		languages: 'карэльская, расійская',
	},
	polishPrussia: {
		name: 'Польская Прусія',
		description: 'Частка Прусіі, далучаная да Польшчы падчас падзелу Калінінградскай вобласці.',
		languages: 'польская',
	},
	lithuaniaMinoris: {
		name: 'Малая Літва',
		description: 'Гістарычная зямля, якая некалі была роднай для літоўцаў.',
		languages: 'літоўскі',
	},
	kralovecCity: {
		name: 'Горад-дзяржава Краловец',
		description:
			'расійская горад-дзяржава, размешчаны на беразе Балтыйскага мора. Верагодна, насельніцтва вобласці будзе дэпартавана ў горад. Гэтая дзяржава хутчэй за ўсё еўрапеізуецца і стане ўзорам расійскай дзяржаўнасці, паколькі ціск з боку суседніх палітычных гульцоў прымусіць мясцовыя ўлады інвеставаць у лепшыя інстытуты, мінімальныя падаткі і інклюзіўныя законы.',
		population: '~1 мільён',
		capital: 'Кралавец',
		languages: 'расійская',
	},
	petsamo: {
		name: 'Петсамо',
		description:
			'Калісьці фінскі паўвостраў, цяпер акупаваны Расіяй, гэтая тэрыторыя дасць Фінляндыі доступ да Арктычнага мора, дадаўшы ў рэгіён новага гульца.',
		population: '~38 000',
		languages: 'фінская',
	},
	salla: { name: 'Сала', population: '~38 000', languages: 'фінская' },
	abrene: {
		name: 'Абрэн',
		description:
			'Тэрыторыя сучаснай Пскоўскай вобласці ў Расіі, якая была адабрана ў Латвіі ў 1945 годзе.',
		languages: 'Латышскі',
	},
	petseri: {
		name: 'Пецеры',
		description:
			'Тэрыторыя сучаснай Пскоўскай вобласці Расіі, якая была адабрана ў Эстоніі ў 1945 годзе.',
		languages: 'эстонскі',
	},
	narvaClaim: {
		name: 'Яанілін (Нарва)',
		description: 'Прыгарад Эстоніі на ўсходзе ракі Нарвы, перададзены РСФСР у 1945 годзе.',
		population: '~10 000',
		languages: 'эстонскі',
	},
	smolensk: {
		name: 'Беларускія гісторыка-этнічныя тэрыторыі',
		description:
			'Этнічныя беларускія землі, на якія можа прэтэндаваць дзяржава Беларусь. Тэрыторыя ўключае ў сябе горад Смаленск, які калісьці быў большасцю беларускай воласці.',
		population: '~600 000',
		languages: 'беларуская, расійская',
	},
	sudzha: {
		name: 'Суджа',
		description:
			'Зямля, на якую прэтэндавала Украінская Савецкая Сацыялістычная Рэспубліка ў 1924 годзе, але якая так і не была ёй перададзена. У той час гэтую зямлю насяляла шмат этнічных украінцаў.',
		population: '~5000',
		languages: 'украінскі',
	},
	tahanrih: {
		name: 'Таганрыг',
		description: 'Зямлі, якія кантраляваліся Украінскай ССР да яе рэквізіцыі РСФСР у 1924 годзе.',
		population: '~500 000',
		languages: 'украінскі',
	},
	starodub: {
		name: 'Старадуб',
		description: 'Тэрыторыя, якая была далучана да Украіны пасля акупацыі савецкімі войскамі.',
		population: '~250 000',
		languages: 'украінскі',
	},
	sloboda: {
		name: 'Слобода',
		description:
			'У 1924 годзе Украінская ССР прэтэндавала на гэтую зямлю, дзе пражывала шмат украінцаў, але яна так і не была перададзена пад кантроль законных уладальнікаў.',
		population: '~500 000',
		languages: 'украінскі',
	},
	nenetsNation: {
		name: 'Ненецкая нацыя',
		description:
			'Тэарэтычная дзяржава, якая складаецца з карэнных этнічных зямель ненцаў. Яна распасціраецца ад паўночнай Еўропы да паўвострава Таймыр.',
		population: '~1 мільён: 90% расейскія мігранты',
		capital: 'Салехард',
		languages: 'ненец, расійская',
	},
	selkupia: {
		name: 'Селькупія',
		description: 'Маланаселеная зямля, на якой жывуць самаеды.',
		population: '~3600',
		capital: 'Нары Мачэ',
		languages: 'Селькуп, расійская',
	},
	khanty: {
		name: 'Хантыя',
		description:
			'Жыве народ, які размаўляе на венгерскай мове, блізкай да венгерскай, бо яны таксама калісьці паходзілі з Югры.',
		population: '~1,5 мільёна, ~20 тысяч ханты',
		capital: 'Сургут',
		languages: 'Ханты, расійская',
	},
	mansi: {
		name: 'Асабняк',
		description:
			'Радзіма яшчэ аднаго народа, які размаўляе на венгерскай мове і блізкага да венграў, знаходзіцца на гістарычнай зямлі Югры.',
		population: 'Усяго ~200 тыс., ~11 тыс. мансі',
		capital: 'Ура',
		languages: 'Мансійск, расійская',
	},
	komiPermyakUnion: {
		name: 'Комі-Пярмяцкі саюз',
		description:
			"Існуе меркаванне, што комі і пермская мовы аднолькавыя. Таму аб'яднанне Пермскага раёна з Комі лагічна.",
		population: '~900 тыс',
		capital: 'Кудымкар',
		languages: 'Комі-Пермяцк, расійская',
	},
	karachayBalkar: {
		name: 'Карачаева-Балкарская Рэспубліка',
		description:
			"Карачаева-балкарская мова — гэта фактычна два дыялекты адной мовы, але Сталін не хацеў аб'ядноўваць гэтыя народы належным чынам, каб не ўскладняць становішча на Каўказе. Гэтая дзяржава наводзіць парадак у сталінскім бязладдзі.",
		population: '~225 тыс',
		capital: 'Мікаян-Шахар',
		languages: 'Карачаева-Балкарская',
	},
	circassia: {
		name: 'Чаркесія',
		description:
			"Старажытная краіна Чаркесія, адроджаная і аб'яднаная пасля знішчэння расейцамі ў 19 ст.",
		population: '~800 тыс. этнічных чаркесаў',
		capital: 'Майкоп',
		languages: 'чаркеская (адыгская)',
	},
	altaiMountains: {
		name: 'Рэспубліка Алтай',
		description:
			'Старая добрая Рэспубліка Алтай з пашыранымі межамі, якія ахопліваюць увесь Горны Алтай. Суседні Алтайскі край, верагодна, будзе перайменаваны ў Барнаульскую вобласць.',
		population: '~230 тыс',
		capital: 'Гарачы Алтай',
		languages: 'Алтай',
	},
	chukotka: {
		name: 'Рэспубліка Чукотка',
		description:
			"Рэспубліка размешчана на Чукоцкім паўвостраве, дзе пражывае некалькі этнічных груп, асноўнай з якіх з'яўляюцца чукчы - карэннае насельніцтва гэтай зямлі.",
		population: '~40 тыс',
		capital: 'Анадыр',
		languages: 'Чукотка, расійская',
	},
	kamchatka: {
		name: 'Камчацкі дзярж',
		description:
			"Дзяржава, якая складаецца з былой адміністрацыйнай вобласці Камчацкі край, з'яўляецца радзімай карякаў.",
		population: '~291 000',
		capital: 'Петрапаўлаўск-Камчацкі',
		languages: 'Карят, Керэт, Алютор, Ітэльмен, расійская',
	},
	taymyria: {
		name: 'Таймырыя',
		description:
			"Таймырыя, названая ў гонар свайго размяшчэння на паўвостраве Таймыр, з'яўляецца домам для самадыйскіх і тунгускіх этнічных груп, нганасанаў і далганаў, апошнія з якіх цесна звязаны з саханамі.",
		population: '~35 тыс',
		capital: 'Хатанга',
		languages: 'Нганасан, Долган, расійская',
	},
	evenkia: {
		name: 'Эвенкія',
		description: 'Радзіма эвенкаў, тунгусаў.',
		population: '~11 тыс',
		capital: 'тур',
		languages: 'Эвенкі, расійская',
	},
	enetsCountry: {
		name: 'Краіна энец',
		description:
			'Энцы, карэнны народ, які знаходзіцца пад пагрозай знікнення, налічвае крыху менш за 200 чалавек, якія жывуць тут.',
		population: '<30 тысяч, менш за 185 цэнтаў',
		capital: 'Дудзінка',
		languages: 'Енецкая, расійская',
	},
	greaterBuryatia: {
		name: 'Вялікая Бурація',
		description: 'Рэспубліка Бурація з межамі, якія ўключаюць Усць-Ардзінскую і Агінскую Бурацію.',
		capital: 'Улан-Удэ',
		languages: 'Бурацкая',
	},
	sidebar: {
		exFederalRepublics: {
			title: 'Расійскія каланіяльныя ўладанні',
			projectFarEast: 'Далёкі усход праект',
			projectKralovec: 'Кралавецкі праект',
			projectSiberianRepublic: 'Праект рэспублікі сібір',
			projectUralRepublic: 'Праект уральская рэспубліка',
			projectNewRepublic: 'Праект New Republic',
		},
		republics: {
			title: 'Рэспубліка',
			adygeaIndependent: 'Адыгея',
			altaiIndependent: 'Алтай',
			bashkortostanIndependent: 'Башкортастан',
			buryatiaIndependent: 'Бурація',
			dagestanIndependent: 'Дагестан',
			ingushetiaIndependent: 'Інгушэція',
			ichkeriaIndependent: 'Ічкерыя',
			kabardinoBalkarIndependent: 'Кабардзіна-Балкарыя',
			kalmykiaIndependent: 'Калмыкія',
			komiIndependent: 'Камі',
			karachayCherkessiaIndependent: 'Карачаева-Чаркесія',
			kareliaIndependent: 'Карэлія',
			mordoviaIndependent: 'Мардовія',
			mariElIndependent: 'Марый Эл',
			northOssetiaAlaniaIndependent: 'Паўночная Асеція-Аланія',
			sakhaIndependent: 'Саха',
			tatarstanIndependent: 'Татарстан',
			tuvaIndependent: 'Тува',
			udmurtIndependent: 'Удмуртыя',
			khakassiaIndependent: 'Хакасія',
			chuvashIndependent: 'Чувашыя',
		},
		claims: {
			title: 'Прэтэнзіі',
			finishIsles: 'Астравы Фінскага заліва',
			belarusClaim: 'Беларускія этнічныя землі',
			greaterBuryatia: 'Вялікая Бурація',
			greaterKarelia: 'Вялікая Карэлія',
			altaiExtended: 'Горы Алтай',
			franzJosefLand: 'Зямля Франца-Іосіфа',
			karachayBalkar: 'Карачаева-Балкарская Рэспубліка',
			komiPermyakUnion: 'Комі-Пярмяцкі саюз',
			enets: 'Краіна энец',
			kurilIslands: 'Курыльскія астравы',
			latvianClaim: 'Латышская прэтэнзія',
			lithuaniaMinor: 'Малая Літва',
			mansi: 'Мансія',
			nenetsIndependence: 'Ненецкая дзяржава',
			nenetsNation: 'Ненецкая нацыя',
			petsamo: 'Петсамо',
			polishPrussia: 'Польская Прусія',
			kamchatka: 'Рэспубліка Камчатка',
			taymyria: 'Рэспубліка Таймырыя',
			chukotka: 'Рэспубліка Чукотка',
			salla: 'Сала',
			selkupTerritory: 'Селькупія',
			sloboda: 'Слобода',
			starodub: 'Старадуб',
			sudzha: 'Суджа',
			tahanrih: 'Таганрыг',
			khanty: 'Хантыя',
			circassia: 'Чаркесія',
			evenkia: 'Эвенкія',
			estonianClaim: 'Эстонская прэтэнзія',
		},
		miscellaneous: {
			title: 'Розныя',
			showAdministrativeBorders: 'Паказаць адміністрацыйныя межы',
			showLakes: 'Паказаць азёры',
			nationalBorders: 'Паказаць нацыянальныя межы',
			showRivers: 'Паказаць рэкі',
			showFlags: 'Паказаць сцягі (БЭТА)',
		},
	},
	notice: {
		title: 'Заўвага',
		content:
			'Гэта вэб-прыкладанне выкарыстоўвае файлы cookie для паляпшэння карыстацкага досведу. Інфармацыя аб карыстальніках не збіраецца. Прыемнага разбору!',
		acknowledged: 'вядома',
	},
	popup: 'Націсніце, каб паглядзець больш',
	wikipedia: 'Вікіпедыя',
};
