export default {
	newRepublicOfRussia: {
		name: 'Новая Республика России',
		description:
			'Теоретическая республика, охватывающая территорию европейской части Российской Федерации. В отличие от таких "колоний," как Урал, Сибирь и Дальний Восток, это российское государство будет считаться прямым преемником Федерации и единственной «настоящей» Россией. Политически оно будет сохранять сильное региональное значение, несмотря на значительно уменьшенные ресурсы, благодаря все еще значительным природным и финансовым запасам.',
		population: '100-110 миллионов',
		capital: 'Санкт-Петербург или Москва',
		languages: 'Российский',
	},
	komiRepublic: {
		name: 'Коми',
		description:
			'Финно-угорское племя, расселившееся по трем регионам северной России. Коренное население этой республики, как и многих других федеральных республик, медленно вымирает из-за постоянных и систематических усилий Москвы по подавлению и уничтожению коренных народов.',
		population: '800,000, большинство составляют этнические россияне и коми.',
		capital: 'Сыктывкар',
		languages: 'Коми, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Республика_Коми',
	},
	khakassiaRepublic: {
		name: 'Хакасия',
		description:
			'Еще одна республика, чье население стало незначительным меньшинством в собственной стране. Современная хакасская национальность представляет собой сочетание 5 родственных этнических групп.',
		population: '500,000 человек, из которых хакасы составляют около 12%.',
		capital: 'Агбан',
		languages: 'Хакасский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Хакасия',
	},
	sakhaRepublic: {
		name: 'Республика Саха (Якутия)',
		description:
			'Крупнейшая республика Российской Федерации, известная суровым климатом и очень богатыми месторождениями природных ресурсов, особенно алмазов.',
		population: '996,000 человек, из которых якуты составляют почти 50%.',
		capital: 'Дьокуускай',
		languages: 'Саха (Якутский)',
		wikiLink: 'https://ru.wikipedia.org/wiki/Республика_Саха',
	},
	buryatRepublic: {
		name: 'Бурятия',
		description:
			'Буряты — монгольский народ, чья республика граничит с Монголией. Они также сильно пострадали под гнётом московской политики руссификации в результате которой их численность сократилась, и они стали меньшинством на своей собственной земле.',
		population: '978,588',
		capital: 'Улаан-Удэ',
		languages: 'Бурятский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Бурятия',
	},
	altaiRepublic: {
		name: 'Алтай',
		description: 'Горный регион Алтая, являющийся домом одноименной тюркской этнической группы.',
		population: '221,600',
		capital: 'Хот-Алтай',
		languages: 'Алтайский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Республика_Алтай',
	},
	tuvaRepublic: {
		name: 'Тува',
		description:
			'Республика монгольского народа в южной Сибири, известная шаманскими традициями. Это одна из немногих республик, которые сохранили свой этнический облик и составляют 88% от общего населения согласно переписи 2021 года.',
		population: '309,000',
		capital: 'Кызыл',
		languages: 'Тувинский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Тува',
	},
	bashkortostanRepublic: {
		name: 'Башкортостан',
		description:
			'Республика к западу от Уральских гор является домом для трех этнических групп: колонизаторов — россиян, коренного населения — башкир, и татар из соседней страны.',
		population: '4 миллиона',
		capital: 'Уфа',
		languages: 'Башкирский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Башкортостан',
	},
	mordoviaRepublic: {
		name: 'Мордовия',
		description:
			'Республика, состоящая из двух этнических групп: мокшан и эрзян, которых россияне прозвали "мордвины". Существует слух, что в древние времена славянские племена ассимилировали мокшан и другие местные финно-угорские племена, присваивая их культуру, формируя то, что сегодня известно как российская культура.',
		population: '800,000',
		capital: 'Саранск',
		languages: 'Мордовский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Мордовия',
	},
	chuvashiaRepublic: {
		name: 'Чувашия',
		description: 'Волжская республика, являющаяся домом для тюркской этнической группы.',
		population: '1,25 миллиона',
		capital: 'Шупашкар',
		languages: 'Чувашский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Чувашия',
	},
	mariElRepublic: {
		name: 'Марий Эл',
		description: 'Мари составляют около 40% населения республики.',
		population: '700,000',
		capital: 'Йошкар-Ола',
		languages: 'Марийский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Марий_Эл',
	},
	udmurtiaRepublic: {
		name: 'Удмуртия',
		description:
			'Еще одна республика Волго-Уральского региона, являющаяся домом для финно-угорских удмуртов и тюркских бесерманов.',
		population: '1,5 миллиона',
		capital: 'Ижкар',
		languages: 'Удмуртский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Удмуртия',
	},
	tatarstanRepublic: {
		name: 'Татарстан',
		description:
			'Республика, известная татарским народом, расположена на слиянии рек Волга и Кама. В 1992 году, сразу после распада Советского Союза, правительство Татарстана провело референдум, фактически спрашивая, желает ли народ, чтобы их государство стало независимым; большинство проголосовало "за". Естественно, имперское правительство в Москве не позволило "дикому" вассалу уйти.',
		population: '3,9 миллиона',
		capital: 'Казань',
		languages: 'Татарский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Татарстан',
	},
	karachayCherkessRepublic: {
		name: 'Карачаево-Черкесия',
		description:
			'Кавказ является домом для множества этнических групп. Это государство представляет тюркский и черкесский народы — карачае-балкаров и черкесов соответственно.',
		population: '469,000',
		capital: 'Черкесск',
		languages: 'Карачаево-балкарский, черкесский (адыгейский)',
		wikiLink: 'https://ru.wikipedia.org/wiki/Карачаево-Черкесия',
	},
	kabardinoBalkarRepublic: {
		name: 'Кабардино-Балкария',
		description:
			'Эта республика имеет много общего с Карачаево-Черкесской республикой: она также была зловеще создана для размещения двух несвязанных этнических групп Сталиным, чтобы держать их разделенными и покоренными. Также, данная республика состоит из [почти] аналогичных этнических групп: карачаево-балкар и черкесс.',
		population: '860,000',
		capital: 'Нальчик',
		languages: 'Карачаево-балкарский, черкесский (адыгейский)',
		wikiLink: 'https://ru.wikipedia.org/wiki/Кабардино-Балкария',
	},
	alaniaRepublic: {
		name: 'Северная Осетия (Алания)',
		description:
			'Страна, в которой проживает иранская этническая группа. Исторически она охватывала современные территории черкесс, тюрков, чеченцев и ингушей.',
		population: '687,000',
		capital: 'Дзӕуджыхъӕу',
		languages: 'Осетинский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Северная_Осетия',
	},
	ingushetiaRepublic: {
		name: 'Ингушетия',
		description:
			'Республика на Северном Кавказе, являющаяся домом для ингушского народа. Эта республика когда-то была связана с чеченским народом, пока последние не объявили о независимости и не начали десятилетие войн с Россией.',
		population: '500,000',
		capital: 'Магас',
		languages: 'Ингушский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Ингушетия',
	},
	ichkeriaRepublic: {
		name: 'Ичкерия',
		description:
			'Историческая республика, представляющая Чечню, известная своей борьбой за независимость от России в 1990-х годах. Чеченская Республика Ичкерия объявила о независимости в 1991 году, что привело к двум разрушительным войнам, в результате которых она в конечном итоге проиграла России из-за предательства Рамзана.',
		population: '1,5 миллиона',
		capital: 'Солжа-Гала',
		languages: 'Чеченский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Ичкерия',
	},
	kalmykiaRepublic: {
		name: 'Калмыкия',
		description:
			'Республика, расположенная к северу от Дагестана, являющаяся домом для монгольского народа, известная своей уникальной буддийской культурой — единственной буддийской культурой в континентальной Европе.',
		population: '280,000',
		capital: 'Элиста',
		languages: 'Калмыцкий',
		wikiLink: 'https://ru.wikipedia.org/wiki/Калмыкия',
	},
	dagestanRepublic: {
		name: 'Дагестан',
		description:
			'Республика на Северном Кавказе, известная своим этническим разнообразием, с более чем 30 различными этническими группами, включая аварцев, даргинцев и кумыков. Эта страна пережила значительные конфликты, но остается культурно яркой и политически важной в России.',
		population: '3 миллиона',
		capital: 'Махачкала',
		languages: 'Агульский, аварский, даргинский, лезгинский, ногайский и многие другие',
		wikiLink: 'https://ru.wikipedia.org/wiki/Дагестан',
	},
	karelia: {
		name: 'Карелия',
		description:
			'Республика ныне геноцидированного финно-угорского народа. Это одна из немногих республик, независимость которой находится под большим вопросом. Поскольку карелы, этническая группа, в честь которой названа страна, имеют тот же фенотип, что и россияне, Москве было очень легко ассимилировать целую этническую группу, стерев идентичность ассимилированного народа.',
		population: '533,000',
		capital: 'Яанислинна',
		languages: 'Карельский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Карелия',
	},
	nenetsState: {
		name: 'Ненецкое государство',
		description:
			'Республика в Арктическом регионе, являющаяся домом для ненецкого народа, который разделен между тремя федеральными округами.',
		population: '42,000',
		capital: 'Нарьян-Мар',
		languages: 'Ненецкий',
		wikiLink: 'https://ru.wikipedia.org/wiki/Ненецкий_автономный_округ',
	},
	uralRepublic: {
		name: 'Уральская республика (Урал)',
		description:
			'Теоретическая республика, которая охватывала бы территорию современного Уральского федерального округа. Уральский регион богат природными ресурсами и имеет разнообразный этнический состав. Исторически Уральские горы были значительной культурной и экономической границей в России, служа "стеной" между остальной Сибирью и Россией/Европой.',
		population: '12 миллионов',
		capital: 'Екатеринбург',
		languages: 'Российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Уральский_федеральный_округ',
	},
	siberianRepublic: {
		name: 'Сибирская республика (Сибирь)',
		description:
			'Теоретическая республика, административно организованная в пределах современных границ Сибирского федерального округа. Подобно Уралу и Дальнему Востоку, это будет построссийское колониальное государство, которому придется самостоятельно выстраивать внешнюю политику и управлять внутренними конфликтами.',
		population: '39 миллионов русских',
		capital: 'Новосибирск',
		languages: 'Российский, с различными коренными сибирскими языками',
		wikiLink: 'https://ru.wikipedia.org/wiki/Сибирский_федеральный_округ',
	},
	farEasternRepublic: {
		name: 'Дальневосточная республика (Дальний Восток)',
		description:
			'Теоретическая республика, охватывающая территорию Дальневосточного федерального округа, находящаяся под управлением еще одним постколониальным правительством. Этот регион исторически был домом для множества разных этнических групп, от китайцев ранее сино-российских войн и японцев/айнов ранее российско-японских войн, до коренных народов, населяющих дальневосточные земли.',
		population: '8 миллионов',
		capital: 'Владивосток',
		languages: 'Российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Дальневосточный_федеральный_округ',
	},
	kralovecRepublic: {
		name: 'Краловец (Кенинсберг)',
		description:
			'Еще одна российская колония, аналогичная республикам Урала, Сибири и Дальнего Востока. С гораздо более близким расположением к Европе и имея богатую европейскую историю до советской аннексии, этот регион, вероятно, будет использован для проведения эксперимента: могут ли русские действительно стать европейцами?',
		population: '1 миллион',
		capital: 'Краловец',
		languages: 'Российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Краловецкий_край',
	},
	adygeaRepublic: {
		name: 'Адыгея',
		description:
			'Республика на Северном Кавказе, являющаяся домом для черкессов (адгей), большинство которых сейчас вымерло из-за российского завоевания и последующего геноцида региона в 19 веке.',
		population: '~500,000',
		capital: 'Майкоп',
		languages: 'Черкесский (Адыгейский)',
		wikiLink: 'https://ru.wikipedia.org/wiki/Адыгея',
	},
	greaterKarelia: {
		name: 'Великая Карелия',
		description:
			'Теоретическая республика, охватывающая обширные территории, которые когда-то населяли финно-угорские племена, а именно: вепсы, карелы и саамы.',
		capital: 'Яанислина',
		languages: 'Карельский (Финский)',
		wikiLink: 'https://ru.wikipedia.org/wiki/Карелия',
	},
	polishPrussia: {
		name: 'Польская Пруссия',
		description: 'Часть Пруссии, аннексированная Польшей во время раздела Калининградской области.',
		languages: 'Польский',
	},
	lithuaniaMinoris: {
		name: 'Малая Литва',
		description: 'Историческая земля, которая когда-то была родиной литовцев.',
		languages: 'Литовский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Малая_Литва',
	},
	kralovecCity: {
		name: 'Город-госудраство Краловец',
		description:
			'Российский город-государство-энклав, расположенный на берегу Балтийского моря. Население области, скорее всего, будет депортировано в город. Это государство, вероятно, станет самым быстрым в процессе европеизации и превратится в образцовое российское государство, поскольку давление со стороны соседних политических игроков вынудит местный правительственный аппарат инвестировать в лучшие институты, низкие или отсутствующие налоги и инклюзивные законы.',
		population: '~1 миллион',
		capital: 'Краловец',
		languages: 'Российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Краловецкий_Край',
	},
	petsamo: {
		name: 'Петсамо',
		description:
			'Когда-то финский "клин", сейчас находящийся под российской оккупацией, эта территория откроет Финляндии доступ к Арктическому морю, добавив нового игрока в регион.',
		population: '~38,000',
		languages: 'Финский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Печенгский_Район',
	},
	salla: {
		name: 'Салла',
		population: '~38,000',
		languages: 'Финский',
		// wikiLink: 'https://ru.wikipedia.org/wiki/Салла',
	},
	abrene: {
		name: 'Абрене',
		description:
			'Территория современной Псковской области в России, которая была отторгнута от Латвии в 1945 году.',
		languages: 'Латышский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Российско-латвийская_граница',
	},
	petseri: {
		name: 'Петсеримаа',
		description:
			'Территория современной Псковской области в России, которая была отторгнута от Эстонии в 1945 году.',
		languages: 'Эстонский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Российско-эстонская_граница',
	},
	narvaClaim: {
		name: 'Яанилин (Нарва)',
		description:
			'Эстонское предместье к востоку от реки Нарва, которое было передано РСФСР в 1945 году.',
		population: '~10,000',
		languages: 'Эстонский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Российско-эстонская_граница',
	},
	smolensk: {
		name: 'Беларусские исторические и этнические земли',
		description:
			'Этнические беларусские земли, на которые государство Беларусь может претендовать. В эту территорию входит город Смоленск, который когда-то был преимущественно беларусским муниципалитетом.',
		population: '~600,000',
		languages: 'Беларусский, Российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Смоленск',
	},
	sudzha: {
		name: 'Суджа',
		description:
			'Земля, на которую в 1924 году претендовала Украинская Советская Социалистическая Республика, но которая так и не была ей передана. В то время эта земля была населена множеством этнических украинцев.',
		population: '~5,000',
		languages: 'Украинский',
		// flag: 'https://upload.wikimedia.org/wikipedia/commons/8/8d/1917-1928_Soviet_Ukraine_borders_formation_%28EN%29.svg',
		wikiLink: 'https://ru.wikipedia.org/wiki/Российско-украинская_граница',
	},
	tahanrih: {
		name: 'Таганриг',
		description:
			'Земля, которая контролировалась Украинской ССР до её реквизиции РСФСР в 1924 году.',
		population: '~500,000',
		languages: 'Украинский',
		// flag: 'https://upload.wikimedia.org/wikipedia/commons/8/8d/1917-1928_Soviet_Ukraine_borders_formation_%28EN%29.svg',
		wikiLink: 'https://ru.wikipedia.org/wiki/Российско-украинская_граница',
	},
	starodub: {
		name: 'Стародуб',
		description:
			'Территория, которая была аннексирована у Украины после оккупации советскими войсками.',
		population: '~250,000',
		languages: 'Украинский',
		// flag: 'https://upload.wikimedia.org/wikipedia/commons/8/8d/1917-1928_Soviet_Ukraine_borders_formation_%28EN%29.svg',
		wikiLink: 'https://ru.wikipedia.org/wiki/Российско-украинская_граница',
	},
	sloboda: {
		name: 'Слобода',
		description:
			'Претендовавшая в 1924 году на эту землю Украинская ССР, эта территория была населена множеством украинцев и так и не была передана под контроль законным владельцам.',
		population: '~500,000',
		languages: 'Украинский',
		// flag: 'https://upload.wikimedia.org/wikipedia/commons/8/8d/1917-1928_Soviet_Ukraine_borders_formation_%28EN%29.svg',
		wikiLink: 'https://ru.wikipedia.org/wiki/Российско-украинская_граница',
	},
	nenetsNation: {
		name: 'Ненецкая Нация',
		description:
			'Теоретическое государство, состоящее из родных этнических земель ненцев. Простирается от края северо-восточной Европы до Таймырского полуострова.',
		population: '~1 мильйон: 90% российские мигранты',
		capital: 'Салехард',
		languages: 'Ненецкий, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Ямало-Ненецкий_автономный_округ',
	},
	selkupia: {
		name: 'Селькупия',
		description: 'Малонаселённая земля, являющаяся домом для самодийского народа.',
		population: '~3,600',
		capital: 'Nyaryi Mache',
		languages: 'Селькупский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Селькупы',
	},
	khanty: {
		name: 'Хантия',
		description:
			'Дом народа, говорящего на языке угорской группы, близком к венгерскому, так как они тоже когда-то пришли из Югры.',
		population: '~1.5 мильйона, ~20k ханты',
		capital: 'Хантийск (ранее Ханты-Мансийск)',
		languages: 'Хантийский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Ханты-Мансийский_автономный_округ',
	},
	mansi: {
		name: 'Мансия',
		description:
			'Родина для еще одного народа, говорящего на угорском языке и близкого к венграм, расположена на исторической земле Югры.',
		population: '~200k всего, ~11k мансы',
		capital: 'Урай',
		languages: 'Мансийский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Ханты-Мансийский_автономный_округ',
	},
	komiPermyakUnion: {
		name: 'Коми-Пермяцкое Союзное Государство',
		description:
			'Существует мнение, что языки коми и пермяцкий одинаковы. Поэтому объединение Пермяцкого округа с Коми логично.',
		population: '~900k',
		capital: 'Кудымкар',
		languages: 'Коми-пермяцкий, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Коми-Пермяцкий_округ',
	},
	karachayBalkar: {
		name: 'Карачаево-Балкарская Республика',
		description:
			'Карачаево-Балкарский язык — это на самом деле два диалекта одного и того же языка, но Сталин не пожелал правильно объединить эти народы, чтобы не усложнять ситуацию на Кавказе. Это государство наводит порядок в сталинский беспорядок.',
		population: '~225k',
		capital: 'Микоян-Шахар',
		languages: 'Карачаево-балкарский',
	},
	circassia: {
		name: 'Черкесия',
		description:
			'Древняя страна Черкесия, возрождённая и объединённая после того, как была уничтожена русскими в 19 веке.',
		population: '~800k этнические черкесы',
		capital: 'Майкоп',
		languages: 'Черкесский (Адыгейский)',
		wikiLink: 'https://ru.wikipedia.org/wiki/Черкесия',
	},
	altaiMountains: {
		name: 'Республика Алтай',
		description:
			'Старая добрая Республика Алтай с расширенными границами, охватывающими все Алтайские горы. Граничный Алтайский край, вероятно, переименуют в Барнаульскую область.',
		population: '~230k',
		capital: 'Хот-Алтай',
		languages: 'Алтайский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Алтайские_горы',
	},
	chukotka: {
		name: 'Чукотская Республика',
		description:
			'Республика, расположенная на Чукотском полуострове, где проживают несколько этнических групп, главной из которых являются чукчи — коренной народ этой земли.',
		population: '~40k',
		capital: 'Анадыр',
		languages: 'Чукотский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Чукотский_автономный_округ',
	},
	kamchatka: {
		name: 'Камчатское государство',
		description:
			'Государство, состоящее из бывшего административного региона Камчатского края, родина коряков.',
		population: '~291,000',
		capital: 'Петропавловск-Камчатский',
		languages: 'Корякский, керекский, алюторский, ительменский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Камчатский_край',
	},
	taymyria: {
		name: 'Таймырия',
		description:
			'Таймырия, названная в честь своего местоположения — Таймырского полуострова, является домом для самодийской и тунгусской этнических групп — нганасан и долганцев, последние из которых очень близки к саха.',
		population: '~35k',
		capital: 'Хатанга',
		languages: 'Нганасанский, долганский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Таймырский_Долгано-Ненецкий_район',
	},
	evenkia: {
		name: 'Эвенкия',
		description: 'Страна, родная для эвенков, тунгусского народа.',
		population: '~11k',
		capital: 'Тура',
		languages: 'Эвенкийский, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Эвенкийский_район',
	},
	enetsCountry: {
		name: 'Энецкая страна',
		description:
			'Энцы, вымирающий самодийский народ, составляют чуть менее 200 человек, живущих здесь',
		population: '<30k, менее чем 185 энецов',
		capital: 'Дудинка',
		languages: 'Энецкий, российский',
		wikiLink: 'https://ru.wikipedia.org/wiki/Энцы',
	},
	sidebar: {
		exFederalRepublics: {
			title: 'Российские колониальные владения',
			projectFarEast: 'Проект Дальний Восток',
			projectKralovec: 'Проект Краловец',
			projectNewRepublic: 'Проект Новая Республика',
			projectSiberianRepublic: 'Проект Сибирская Республика',
			projectUralRepublic: 'Проект Уральская Республика',
		},
		republics: {
			title: 'Республики',
			adygeaIndependent: 'Адыгея',
			altaiIndependent: 'Алтай',
			bashkortostanIndependent: 'Башкортостан',
			buryatiaIndependent: 'Бурятия',
			dagestanIndependent: 'Дагестан',
			ingushetiaIndependent: 'Ингушетия',
			ichkeriaIndependent: 'Ичкерия',
			kabardinoBalkarIndependent: 'Кабардино-Балкария',
			kalmykiaIndependent: 'Калмыкия',
			karachayCherkessiaIndependent: 'Карачаево-Черкесия',
			kareliaIndependent: 'Карелия',
			komiIndependent: 'Коми',
			mariElIndependent: 'Марий Эл',
			mordoviaIndependent: 'Мордовия',
			nenetsIndependence: 'Ненецкое государство',
			sakhaIndependent: 'Саха',
			northOssetiaAlaniaIndependent: 'Северная Осетия-Алания',
			tatarstanIndependent: 'Татарстан',
			tuvaIndependent: 'Тыва',
			udmurtIndependent: 'Удмуртия',
			khakassiaIndependent: 'Хакасия',
			chuvashIndependent: 'Чувашия',
		},
		claims: {
			title: 'Претензии',
			altaiExtended: 'Алтайские горы',
			belarusClaim: 'Белорусские этнические земли',
			greaterBuryatia: 'Великая Бурятия',
			greaterKarelia: 'Великая Карелия',
			franzJosefLand: 'Земля Франца-Иосифа',
			karachayBalkar: 'Карачаево-Балкарская Республика',
			komiPermyakUnion: 'Коми-Пермяцкий Союз',
			kurilIslands: 'Курильские Острова',
			latvianClaim: 'Латвийская претензия',
			lithuaniaMinor: 'Малая Литва',
			mansi: 'Мансия',
			nenetsNation: 'Ненецкая Нация',
			finishIsles: 'Острова финского залива',
			petsamo: 'Петсамо',
			polishPrussia: 'Польская Пруссия',
			kamchatka: 'Республика Камчатка',
			taymyria: 'Республика Таймырия',
			salla: 'Салла',
			selkupTerritory: 'Селькупия',
			sloboda: 'Слобода',
			starodub: 'Стародуб',
			sudzha: 'Суджа',
			tahanrih: 'Таганрог',
			khanty: 'Хантия',
			circassia: 'Черкесия',
			chukotka: 'Чукотская Республика',
			evenkia: 'Эвенкия',
			enets: 'Энецкая страна',
			estonianClaim: 'Эстонская претензия',
		},
		miscellaneous: {
			title: 'Разное',
			showAdministrativeBorders: 'Показать административные границы',
			nationalBorders: 'Показать национальные границы',
			showLakes: 'Показать озера',
			showRivers: 'Показать реки',
			showFlags: 'Показать флаги (БЕТА)',
		},
	},
	notice: {
		title: 'Заметка',
		content:
			'Это веб-приложение использует куки для улучшения пользовательского опыта. Иформации посетителей не собирается. Наслаждайтесь растерзанием!',
		acknowledged: 'Пон',
	},
	popup: 'Нажмите чтоб посмотреть больше',
	wikipedia: 'Википедия',
};
