export default {
	newRepublicOfRussia: {
		name: 'Нова република Русия',
		description:
			'Теоретична република, обхващаща територията на европейската част на Руската федерация. Тази руска държава, за разлика от колонии като Урал, Сибир и Далечния изток, ще се счита за непосредствен наследник на Федерацията и единствената „истинска“ Русия. Политически той все още ще има силно регионално значение поради макар и силно намалена ресурсна база, която все още съдържа прилично количество природни и финансови ресурси.',
		population: 'Около 100-110 млн',
		capital: 'Санкт Петербург или Москва',
		languages: 'руссийски',
	},
	komiRepublic: {
		name: 'Коми',
		description:
			'Фино-унгарско племе, разпръснато в три различни региона на Северна Русия. Коренното население на тази република, както и на много други федерални републики, бавно умира поради постоянните и систематични усилия на Москва да потисне и унищожи коренното население.',
		population: 'Около 800 000, повечето са етнически руснаци и коми.',
		capital: 'Сиктивкар',
		languages: 'Коми, руссийски',
	},
	khakassiaRepublic: {
		name: 'Хакасия',
		description:
			'Още една република, чието население се е превърнало в малко малцинство в собствената си страна. Съвременната Хакасия е комбинация от пет родствени етнически групи.',
		population: 'Приблизително 500 000 души, от които хаките съставляват около 12%.',
		capital: 'Агбан',
		languages: 'хакаски',
	},
	sakhaRepublic: {
		name: 'Република Саха (Якутия)',
		description:
			'Най-голямата република на Руската федерация, известна със своя суров климат и много богати находища на природни ресурси, по-специално - диаманти.',
		population: 'Около 996 000 души, от които якутите са почти 50%.',
		capital: "Д'окуускай",
		languages: 'Саха (Якутия)',
	},
	buryatRepublic: {
		name: 'Бурятия',
		description:
			'Бурятите са монголоиден народ, чиято република граничи с Монголия. Те също пострадаха много по време на Чистката на Москва, тъй като населението намаля и се превърна в малцинство на собствената си територия.',
		population: '978,588',
		capital: 'Улан-Уде',
		languages: 'Улан-Уде',
	},
	altaiRepublic: {
		name: 'Алтай',
		description: 'Планински регион Алтай, дом на едноименната тюркска етническа група.',
		population: '221,600',
		capital: 'Горещ Алтай',
		languages: 'Алтай',
	},
	tuvaRepublic: {
		name: 'Тува',
		description:
			'Републиката на монголоидния народ в южната част на Сибир, известна със своите шаманистични традиции. Това е една от малкото републики, които са запазили етническия си облик, съставлявайки 88% от общото население според преброяването от 2021 г.',
		population: 'Приблизително 309 000',
		capital: 'дрян',
		languages: 'Тувинска',
	},
	bashkortostanRepublic: {
		name: 'Башкортостан',
		description:
			'Републиката на запад от Уралските планини всъщност е дом на три основни етнически групи: колонизиращите руснаци, местните башкири и татари от съседна държава.',
		population: 'Приблизително 4 милиона',
		capital: 'Уфа',
		languages: 'башкирски',
	},
	mordoviaRepublic: {
		name: 'Мордовия',
		description:
			'Републиката се състои от две етнически групи: мокшани и езари, които руснаците събирателно наричат „мордовци“. Говори се, че в древни времена славянските племена са асимилирали мокшаните и други местни фино-угорски племена, присвоявайки тяхната култура и създавайки това, което сега е известно като руска култура.',
		population: 'Около 800 000',
		capital: 'Саранск',
		languages: 'Мордвин',
	},
	chuvashiaRepublic: {
		name: 'Чувашия',
		description: 'Република Волга, която е дом на тюркския етнос.',
		population: 'Приблизително 1,25 милиона',
		capital: 'обущар',
		languages: 'чуваш',
	},
	mariElRepublic: {
		name: 'Марий Ел',
		description: 'Марийците съставляват около 40% от населението на републиката.',
		population: 'Около 700 000',
		capital: 'Йошкар-Ола',
		languages: 'Марийска',
	},
	udmurtiaRepublic: {
		name: 'Удмуртия',
		description:
			'Друга република от Поволжието, дом на фино-унгарските удмурти и тюркските бесермени.',
		population: 'Приблизително 1,5 милиона',
		capital: 'Ижкар',
		languages: 'Удмуртск',
	},
	tatarstanRepublic: {
		name: 'Татарстан',
		description:
			'Републиката, известна от татарския народ, се намира при сливането на реките Волга и Кама. През 1992 г., непосредствено след разпадането на Съветския съюз, правителството на Татарстан проведе референдум, като на практика попита дали хората искат държавата им да стане независима, като мнозинството каза „да“. Естествено, имперското правителство в Москва не позволи на „дивия“ васал да излезе извън контрол.',
		population: 'Приблизително 3,9 милиона',
		capital: 'Казан',
		languages: 'Татарска',
	},
	karachayCherkessRepublic: {
		name: 'Карачаево-Черкезия',
		description:
			'Кавказ е дом на различни етнически групи. Тази държава представлява тюркските и черкезките народи - съответно карачаевци и черкези.',
		population: 'Приблизително 469 000',
		capital: 'Черкеск',
		languages: 'карачаево-балкарски, черкезки (адигски)',
	},
	kabardinoBalkarRepublic: {
		name: 'Кабардино-Балкария',
		description:
			'Тази република има много общо с Карачаево-Черкезия: тя също беше злонамерено създадена, за да приюти две несвързани етнически групи, за да ги държи разделени и завладени. Освен това тази република е дом на две (почти) идентични етнически групи: карачаево-балкарци и черкези.',
		population: 'Около 860 000',
		capital: 'Налчик',
		languages: 'карачаево-балкарски, черкезки (адигски)',
	},
	alaniaRepublic: {
		name: 'Северна Осетия (Алания)',
		description:
			'Държава, в която живее иранската етническа група. Исторически тя обхваща съвременните територии на черкези, планински турци, чеченци и ингуши.',
		population: 'Приблизително 687 000',
		capital: 'Дзауджикау',
		languages: 'осетински',
	},
	ingushetiaRepublic: {
		name: 'Ингушетия',
		description:
			'Република в Северен Кавказ, родината на ингушите. Тази република някога е била обединена с чеченците, докато последните не обявяват независимост и започват десетилетие на войни с Русия.',
		population: 'Около 500 000',
		capital: 'Магас',
		languages: 'ингуш',
	},
	ichkeriaRepublic: {
		name: 'Ичкерия',
		description:
			'Историческата република, представляваща Чечения, е известна с борбата си за независимост от Русия през 90-те години. Чеченската република Ичкерия обявява независимост през 1991 г., което води до две опустошителни войни, които в крайна сметка губят от руснаците след предателството на Рамзан.',
		population: 'Приблизително 1,5 милиона',
		capital: 'Солжа-Гала',
		languages: 'чеченски',
	},
	kalmykiaRepublic: {
		name: 'Калмикия',
		description:
			'Републиката, разположена на север от Дагестан, дом на монголоидния народ, е известна със своята уникална будистка култура - единствената будистка култура в континентална Европа.',
		population: 'Около 280 000',
		capital: 'Елиста',
		languages: 'калмик',
	},
	dagestanRepublic: {
		name: 'Дагестан',
		description:
			'Република в Северен Кавказ, известна с етническото си разнообразие, с повече от 30 различни етнически групи, включително авари, даргинци и кумики. Тази страна е преживяла значителни конфликти, но остава културно жизнена и политически важна в Русия.',
		population: 'Приблизително 3 милиона',
		capital: 'Махачкала',
		languages: 'Агул, Авар, Даргин, Лезгин, Ногай и много други',
	},
	karelia: {
		name: 'Карелия',
		description:
			'Републиката на вече геноцидните фино-унгарски народи. Това е една от малкото републики, чиято независимост е под голяма въпросителна. Тъй като карелците, етническата група, на която е кръстена страната, споделят същия фенотип като руснаците, за Москва беше много лесно да асимилира цяла етническа група, унищожавайки идентичността на асимилираните народи.',
		population: 'Приблизително 533 000',
		capital: 'Яанислина',
		languages: 'карелски, руссийски',
	},
	nenetsState: {
		name: 'Ненецка държава',
		description:
			'Република в Арктическия регион, дом на ненеците, които са разделени между три различни федерални окръга.',
		population: 'Около 42 000',
		capital: 'Нарян-Мар',
		languages: 'ненецки',
	},
	uralRepublic: {
		name: 'Уралска република',
		description:
			'Теоретична република, която ще обхваща територията на съвременния Уралски федерален окръг. Уралският регион е богат на природни ресурси и има разнообразен етнически състав. В исторически план Уралските планини са били значителна културна и икономическа граница в Русия, като държавата е била „стена“ между останалата част на Сибир и Русия/Европа.',
		population: 'Приблизително 12 милиона',
		capital: 'Екатеринбург',
		languages: 'руссийски',
	},
	siberianRepublic: {
		name: 'Сибирска република',
		description:
			'Теоретична република, административно организирана в рамките на съвременния Сибирски федерален окръг. Подобно на Урал и Далечния изток, тя ще бъде постколониална държава, която ще трябва самостоятелно да формира външната политика и да управлява вътрешните проблеми.',
		population: 'Приблизително 39 милиона руснаци',
		capital: 'Новосибирск',
		languages: 'руссийски, с различни местни сибирски езици',
	},
	farEasternRepublic: {
		name: 'Далекоизточна република',
		description:
			'Теоретична република, обхващаща територията на бившия Далекоизточен федерален окръг, земята ще бъде управлявана от още едно постколониално правителство. В исторически план регионът е бил дом на много различни етноси, от китайци преди руско-китайските войни и японци/айни преди руско-японските войни, до коренното население.',
		population: 'Около 8 милиона',
		capital: 'Владивосток',
		languages: 'руссийски',
	},
	kralovecRepublic: {
		name: 'Краловец',
		description:
			'Още една руска колония, подобна на Урал, Сибир и републиките от Далечния изток. С много по-близко разстояние до Европа и като част от европейската история преди руската анексия, този регион вероятно ще бъде използван за експеримент: могат ли руснаците наистина да се европеизират?',
		population: 'Около 1 милион',
		capital: 'Краловец',
		languages: 'руссийски',
	},
	adygeaRepublic: {
		name: 'Адигея',
		description:
			'Република в Северен Кавказ, дом на черкезкия народ, който предимно е изчезнал поради руското завоевание и последвалия геноцид в региона през 19 век.',
		population: 'Около 500 000',
		capital: "Myek'uae/Ghak'iwa",
		languages: 'черкезки (адигея)',
	},
	greaterKarelia: {
		name: 'Голяма Карелия',
		description:
			'Теоретична република, която обхваща големи територии, обитавани някога от фино-угорски племена, включително вепси, карели и саами.',
		population: '~1,3 милиона',
		capital: 'Яанислина',
		languages: 'карелски, руссийски',
	},
	polishPrussia: {
		name: 'Полска Прусия',
		description: 'Част от Прусия, анексирана от Полша при разделянето на Калининградска област.',
		languages: 'полски',
	},
	lithuaniaMinoris: {
		name: 'Малка Литва',
		description: 'Историческа земя, която някога е била местна за литовците.',
		languages: 'литовски',
	},
	kralovecCity: {
		name: 'Град-държава Краловец',
		description:
			'руссийски град-държава, разположен на брега на Балтийско море. Вероятно населението от района ще бъде депортирано в града. Тази държава вероятно ще се европеизира най-бързо и ще се превърне в модел на руска държавност, тъй като натискът от съседни политически играчи ще принуди местното правителство да инвестира в по-добри институции, минимални данъци и приобщаващи закони.',
		population: '~1 милион',
		capital: 'Краловец',
		languages: 'руссийски',
	},
	petsamo: {
		name: 'Петсамо',
		description:
			'Някога финландски полуостров, сега окупиран от Русия, територията ще даде на Финландия достъп до Арктическо море, добавяйки нов играч в региона.',
		population: '~38 000',
		languages: 'финландски',
	},
	salla: { name: 'Сала', population: '~38 000', languages: 'финландски' },
	abrene: {
		name: 'Абрен',
		description:
			'Територията на съвременната Псковска област в Русия, която е отнета от Латвия през 1945 г.',
		languages: 'латвийски',
	},
	petseri: {
		name: 'Petsers',
		description:
			'Територията на съвременната Псковска област, Русия, която е отнета от Естония през 1945 г.',
		languages: 'естонски',
	},
	narvaClaim: {
		name: 'Янилин (Нарва)',
		description:
			'Естонско предградие на изток от река Нарва, което е прехвърлено на RSFSR през 1945 г.',
		population: '~10 000',
		languages: 'естонски',
	},
	smolensk: {
		name: 'Беларуссийски исторически и етнически територии',
		description:
			'Етнически беларуссийски земи, към които държавата Беларус може да предяви претенции. Територията включва град Смоленск, който някога е бил мнозинствена беларуска община.',
		population: '~600 000',
		languages: 'белоруссийски, руссийски',
	},
	sudzha: {
		name: 'Суджа',
		description:
			'Земята, заявена от Украинската съветска социалистическа република през 1924 г., но която никога не ѝ е прехвърлена. По това време тази земя е била населена с много етнически украинци.',
		population: '~5000',
		languages: 'украински',
	},
	tahanrih: {
		name: 'Таганриг',
		description: 'Земя, контролирана от Украинската ССР до реквизицията й от РСФСР през 1924 г.',
		population: '~500 000',
		languages: 'украински',
	},
	starodub: {
		name: 'Стародуб',
		description:
			'Територията, която беше анексирана от Украйна след окупацията от съветските сили.',
		population: '~250 000',
		languages: 'украински',
	},
	sloboda: {
		name: 'Свободата',
		description:
			'През 1924 г. Украинската ССР претендира за тази земя, където са живели много украинци, но тя никога не е била прехвърлена под контрола на законните собственици.',
		population: '~500 000',
		languages: 'украински',
	},
	nenetsNation: {
		name: 'ненецка нация',
		description:
			'Теоретична държава, състояща се от местните етнически земи на ненеците. Простира се от Северна Европа до полуостров Таймир.',
		population: '~1 милион: 90% руссийски мигранти',
		capital: 'Салехард',
		languages: 'ненецки, руссийски',
	},
	selkupia: {
		name: 'Селкупия',
		description: 'Рядко населена земя, която е дом на самоедите.',
		population: '~3600',
		capital: 'Нари Маше',
		languages: 'Селкуп, руссийски',
	},
	khanty: {
		name: 'Хантия',
		description:
			'Дом на хора, които говорят унгарски език, близък до унгарския, защото те също някога са дошли от Угра.',
		population: '~1,5 милиона, ~20k Khanty',
		capital: 'Хантийск (бивш Ханти-Мансийск)',
		languages: 'Ханти, руссийски',
	},
	mansi: {
		name: 'Имение',
		description:
			'Дом за друг народ, който говори унгарски език и е близо до унгарците, разположен на историческата земя на Угра.',
		population: '~200k общо, ~11k манси',
		capital: 'Ура',
		languages: 'Мансийск, руссийски',
	},
	komiPermyakUnion: {
		name: 'Коми-пермски съюз',
		description:
			'Има мнение, че коми и пермските езици са еднакви. Следователно обединението на Пермски окръг с Коми е логично.',
		population: '~900 хил',
		capital: 'Кудимкар',
		languages: 'Коми-Пермяцк, руссийски',
	},
	karachayBalkar: {
		name: 'Република Карачаево-Балкар',
		description:
			'Карачаево-балкарският език всъщност е два диалекта на един и същ език, но Сталин не желае да обедини правилно тези народи, за да не усложни ситуацията в Кавказ. Тази държава въвежда ред в сталинския безпорядък.',
		population: '~225 хиляди',
		capital: 'Микоян-Шахар',
		languages: 'Карачаево-Балкар',
	},
	circassia: {
		name: 'Черкезия',
		description:
			'Древната държава Черкезия, възродена и обединена, след като е била унищожена от руснаците през 19 век.',
		population: '~800 хиляди етнически черкези',
		capital: 'Майкоп',
		languages: 'черкезки (адигски)',
	},
	altaiMountains: {
		name: 'Република Алтай',
		description:
			'Добрата стара република Алтай с разширени граници, покриващи цялата Алтайска планина. Съседният Алтайски край вероятно ще бъде преименуван на Барнаулска област.',
		population: '~230 хил',
		capital: 'Горещ Алтай',
		languages: 'Алтай',
	},
	chukotka: {
		name: 'Република Чукотка',
		description:
			'Републиката е разположена на Чукотския полуостров, където живеят няколко етнически групи, основната от които са чукчите, коренното население на тази земя.',
		population: '~40 хиляди',
		capital: 'Анадир',
		languages: 'Чукотка, руссийски',
	},
	kamchatka: {
		name: 'Държава Камчатка',
		description:
			'Държавата, състояща се от бившата административна област Камчатски край, е домът на коряците.',
		population: '~291 000',
		capital: 'Петропавловск-Камчатски',
		languages: 'Корятск, Керецк, Алюторск, Ителменск, руссийски',
	},
	taymyria: {
		name: 'Таймирия',
		description:
			'Таймирия, кръстена на местоположението си на полуостров Таймир, е дом на самодийски и тунгуски етнически групи, нганасани и долгани, последните от които са тясно свързани със саханите.',
		population: '~35 хиляди',
		capital: 'Хатанга',
		languages: 'Нганасан, Долган, руссийски',
	},
	evenkia: {
		name: 'Евенкия',
		description: 'Родната страна на евенките, тунгусите.',
		population: '~11k',
		capital: 'обиколка',
		languages: 'Евенки, руссийски',
	},
	enetsCountry: {
		name: 'Държава Енец',
		description: 'Енци, застрашено местно население, наброява малко под 200 души, живеещи тук.',
		population: '<30k, по-малко от 185 цента',
		capital: 'Дудинка',
		languages: 'Енецка, руссийски',
	},
	sidebar: {
		exFederalRepublics: {
			title: 'Руссийски колонии',
			projectFarEast: 'Проект Далечен изток',
			projectKralovec: 'Проект Краловец',
			projectNewRepublic: 'Проект Нова република',
			projectSiberianRepublic: 'Проект Сибирска република',
			projectUralRepublic: 'Проект Уралска република',
		},
		republics: {
			title: 'Републики',
			adygeaIndependent: 'Адигея',
			altaiIndependent: 'Алтай',
			bashkortostanIndependent: 'Башкортостан',
			buryatiaIndependent: 'Бурятия',
			chuvashIndependent: 'чувашки',
			dagestanIndependent: 'Дагестан',
			ichkeriaIndependent: 'Ичкерия',
			ingushetiaIndependent: 'Ингушетия',
			kabardinoBalkarIndependent: 'Кабардино-Балкар',
			kalmykiaIndependent: 'Калмикия',
			karachayCherkessiaIndependent: 'Карачаево-Черкезия',
			kareliaIndependent: 'Карелия',
			khakassiaIndependent: 'Хакасия',
			komiIndependent: 'Коми',
			mariElIndependent: 'Марий Ел',
			mordoviaIndependent: 'Мордовия',
			northOssetiaAlaniaIndependent: 'Северна Осетия-Алания',
			sakhaIndependent: 'Саха',
			tatarstanIndependent: 'Татарстан',
			tuvaIndependent: 'Тува',
			udmurtIndependent: 'Удмуртия',
		},
		claims: {
			title: 'Искове',
			altaiClaim: 'Претенции за Алтайските планини',
			belarusClaim: 'Беларуски етнически територии',
			chukotkaRepublic: 'Чукотска република',
			circassia: 'Черкезия',
			enetsState: 'Държава Енец',
			estonianClaim: 'Естонски иск',
			evenkia: 'Евенкия',
			franzJosefLand: 'Земята на Франц Йосиф',
			greaterBuryatia: 'Голяма Бурятия',
			greaterKarelia: 'Голяма Карелия',
			finishGulfIslands: 'Острови на Финския залив',
			kamchatkaRepublic: 'Република Камчатка',
			karachayBalkarRepublic: 'Република Карачаево-Балкар',
			khantyLand: 'Държава Ханти',
			komiPermyakUnion: 'Коми-Пермяк съюз',
			kurilIslands: 'Курилски острови',
			latviaClaim: 'латвийски иск',
			lithuaniaMinor: 'Мала Литва',
			mansiCountry: 'Държава Манси',
			nenetsNation: 'Ненецка нация',
			nenetsState: 'Ненецка държава',
			petsamo: 'Петсамо',
			polishPrussia: 'Полска Прусия',
			taymyriaRepublic: 'Република Таймирия',
			salla: 'Сала',
			selkupTerritory: 'Територия Селкуп',
			sloboda: 'Слобода',
			starodub: 'Стародуб',
			sudzha: 'Суджа',
			tahanrih: 'Таханрих',
		},
		miscellaneous: {
			title: 'Разни',
			showAdministrativeBorders: 'Показване на административни граници',
			showFlags: 'Показване на флагове (БЕТА)',
			showLakes: 'Покажете езера',
			showNationalBorders: 'Показване на националните граници',
			showRivers: 'Покажи реки',
		},
	},
	popup: 'Кликнете, за да видите повече',
	wikipedia: 'Уикипедия',
	auto: 'Система',
	dark: 'Тъмен',
	light: 'Светъл',
};
