export default {
	newRepublicOfRussia: {
		name: 'Νέα Δημοκρατία της Ρωσίας',
		description:
			'Μια θεωρητική δημοκρατία που περιλαμβάνει το έδαφος του ευρωπαϊκού τμήματος της Ρωσικής Ομοσπονδίας. Αυτό το ρωσικό κράτος, σε αντίθεση με τις αποικίες όπως το Ουράλ, η Σιβηρία και η Άπω Ανατολή, θα θεωρούνταν άμεσος διάδοχος της Ομοσπονδίας και η μόνη «αληθινή» Ρωσία. Πολιτικά θα εξακολουθεί να έχει ισχυρή περιφερειακή σημασία λόγω, αν και πολύ συρρικνωμένης ικανότητας πόρων, μιας ακόμα αξιοπρεπούς ποσότητας φυσικών και οικονομικών πόρων που υπάρχουν.',
		population: '~100-110 εκατομμύρια',
		capital: 'Αγία Πετρούπολη ή Μόσχα',
		languages: 'ρωσικός',
	},
	komiRepublic: {
		name: 'Κόμη',
		description:
			'Μια Φινο-Ουγγρική φυλή απλώθηκε σε τρεις διαφορετικές περιοχές της βόρειας Ρωσίας. Ο γηγενής πληθυσμός αυτής της δημοκρατίας, μαζί με πολλές άλλες ομοσπονδιακές δημοκρατίες, εξαφανίζεται σιγά-σιγά λόγω των επίμονων και συστηματικών προσπαθειών της Μόσχας για την καταστολή και την εξάλειψη των αυτόχθονων λαών.',
		population: '~ 800.000, με την πλειονότητα των Ρώσων και των Κόμι.',
		capital: 'Syktyvkar',
		languages: 'Κόμι, Ρώσος',
	},
	khakassiaRepublic: {
		name: 'Χακασιά',
		description:
			'Μια άλλη δημοκρατία της οποίας ο πληθυσμός έχει γίνει μια ασήμαντη μειονότητα στη χώρα τους. Η τρέχουσα εθνικότητα των Χακασίων είναι ένας συνδυασμός 5 σχετικών εθνοτήτων.',
		population: 'Περίπου 500.000 άτομα, με τα Khakas να αποτελούν περίπου το 12%.',
		capital: 'Ağban',
		languages: 'Χακάς',
	},
	sakhaRepublic: {
		name: 'Δημοκρατία των Σάχα (Γιακουτία)',
		description:
			'Η μεγαλύτερη δημοκρατία της Ρωσικής Ομοσπονδίας, γνωστή για το σκληρό της κλίμα και τα πολύ πλούσια κοιτάσματα φυσικών πόρων, συγκεκριμένα - διαμάντια.',
		population: 'Περίπου 996.000 άτομα, με τους Γιακούτ να αποτελούν σχεδόν το 50% του πληθυσμού.',
		capital: "D'okuuskay",
		languages: 'Σαχά (γιακούτ)',
	},
	buryatRepublic: {
		name: 'Μπουριατία',
		description:
			'Οι Μπουριάτ είναι ένας Μογγολικός λαός με τη δημοκρατία τους να συνορεύει με τη Μογγολία. Και αυτοί έχουν υποφέρει πάρα πολύ υπό τον κανόνα της εκκαθάρισης της Μόσχας καθώς ο πληθυσμός συρρικνώθηκε και έγινε μειοψηφία στο ίδιο τους το σπίτι.',
		population: '978.588',
		capital: 'Ulaan Üde',
		languages: 'Buryat',
	},
	altaiRepublic: {
		name: 'Αλτάι',
		description: 'Μια ορεινή περιοχή του Αλτάι, που φιλοξενεί μια ομώνυμη τουρκική εθνότητα.',
		population: '221.600',
		capital: 'Khot-Altaı',
		languages: 'Αλτάι',
	},
	tuvaRepublic: {
		name: 'Τούβα',
		description:
			'Μια δημοκρατία Μογγολικών στη νότια Σιβηρία γνωστή για τις σαμανιστικές παραδόσεις. Αυτή θα ήταν μια από τις λίγες δημοκρατίες που διατήρησαν την εθνική τους εικόνα και θα αποτελούν το 88% του συνολικού πληθυσμού σύμφωνα με μια απογραφή του 2021.',
		population: '~309.000',
		capital: 'Kyzyl',
		languages: 'Τουβάν',
	},
	bashkortostanRepublic: {
		name: 'Μπασκορτοστάν',
		description:
			'Μια δημοκρατία δυτικά των Ουραλίων βουνών, φιλοξενεί στην πραγματικότητα 3 μεγάλες εθνοτικές ομάδες, τους αποικιστές - Ρώσους, γηγενείς - Μπασκίρ και μιας γειτονικής χώρας - Τάταρους.',
		population: '~ 4 εκατομμύρια',
		capital: 'Ούφα',
		languages: 'Μπασκίρ',
	},
	mordoviaRepublic: {
		name: 'Μορδοβία',
		description:
			'Μια δημοκρατία που αποτελείται από δύο εθνότητες: Μόκσα και Έζρυα, που συλλογικά ονομάζονται «Μόρντβιν» από τους Ρώσους. Μια φήμη λέει ότι παλιότερα οι σλαβικές φυλές αφομοίωσαν τους Μόκσαν και άλλες τοπικές Φινο-Ουγγρικές φυλές, οικειοποιώντας τον πολιτισμό τους και κάνοντας αυτό που σήμερα είναι γνωστό ως ρωσικός πολιτισμός.',
		population: '~ 800.000',
		capital: 'Σαράνσκ',
		languages: 'Μόρντβιν',
	},
	chuvashiaRepublic: {
		name: 'Τσουβάσια',
		description: 'Μια δημοκρατία του Βόλγα που φιλοξενεί μια τουρκική εθνότητα.',
		population: '~1,25 εκατομμύρια',
		capital: 'Shupashkar',
		languages: 'Τσουβάς',
	},
	mariElRepublic: {
		name: 'Μαρι-Ελ',
		description: 'Οι Μαρί αποτελούν περίπου το 40% του πληθυσμού της Δημοκρατίας.',
		population: '~ 700.000',
		capital: 'Yoshkar-Ola',
		languages: 'Μαρί',
	},
	udmurtiaRepublic: {
		name: 'Udmurtia',
		description:
			'Μια άλλη δημοκρατία της περιοχής του Βόλγα, όπου ζουν οι Φινο-Ουγγρικοί Ούντμουρτ και οι Τούρκοι Μπεσερμιάν.',
		population: '~ 1,5 εκατ',
		capital: 'Izkar',
		languages: 'Ουντμούρτ',
	},
	tatarstanRepublic: {
		name: 'Ταταρστάν',
		description:
			'Μια δημοκρατία γνωστή για τους Τατάρους, που βρίσκεται στη συμβολή των ποταμών Βόλγα και Κάμα. Το 1992, αμέσως μετά την κατάρρευση της Σοβιετικής Ένωσης, η κυβέρνηση του Ταταρστάν διεξήγαγε δημοψήφισμα ζητώντας ουσιαστικά εάν οι άνθρωποι επιθυμούν να γίνει ανεξάρτητο το κράτος τους, με την πλειοψηφία να είναι «ναι». Όπως ήταν φυσικό, η αυτοκρατορική κυβέρνηση στη Μόσχα δεν άφησε να φύγει ένας «άγριος» υποτελής.',
		population: '~ 3,9 εκατομμύρια',
		capital: 'Καζάν',
		languages: 'Τατάρος',
	},
	karachayCherkessRepublic: {
		name: 'Karachay-Cherkess',
		description:
			'Ο Καύκασος φιλοξενεί έναν διαφορετικό αριθμό εθνοτικών ομάδων. Με αυτό το κράτος να αντιπροσωπεύει λαούς που μιλούν την Τουρκική και την Καυκάσια γλώσσα - τους Καραχάι (Μπαλκάρ) και τους Τσέρκες (Αδύγες), αντίστοιχα.',
		population: '~469.000',
		capital: 'Μπατάλπασινσκ',
		languages: 'Qaraçay-Malqar, Κιρκάσια (Αδύγε)',
	},
	kabardinoBalkarRepublic: {
		name: 'Καμπαρντίνο-Μπαλκάρ',
		description:
			'Αυτή η δημοκρατία μοιράζεται πολλά κοινά με τη δημοκρατία των Καρατσάι-Τσερκέζων: ήταν επίσης σκοτεινό να φιλοξενήσει δύο μη όμοιες εθνοτικές ομάδες από τον Στάλιν για να τις κρατήσει διχασμένες και κατακτημένες. Αποτελείται επίσης από [σχεδόν] ταυτόσημες δύο εθνοτικές ομάδες με τη Δημοκρατία του Καρατσάι-Τσερκ.',
		population: '~860.000',
		capital: 'Nalshich/Nalchik',
		languages: 'Qaraçay-Malqar, Κιρκάσια (Aydghe)',
	},
	alaniaRepublic: {
		name: 'Βόρεια Οσετία (Αλανία)',
		description:
			'Μια χώρα που φιλοξενεί μια ιρανική εθνοτική ομάδα. Ιστορικά χρησιμοποιήθηκε για να εκτείνεται σε σύγχρονα εδάφη των λαών των Τσερκέζων, Ορεινών Τούρκων, Τσετσένων και Ινγκουσετίας.',
		population: '~687.000',
		capital: 'Dzaudzhyqau/Dzauegigeu',
		languages: 'Οσετικός',
	},
	ingushetiaRepublic: {
		name: 'Ινγκουσετία',
		description:
			'Μια δημοκρατία στον Βόρειο Καύκασο, όπου ζουν οι Ινγκούς. Αυτή η δημοκρατία κάποτε ήταν παντρεμένη με τον τσετσένο λαό μέχρι που ο τελευταίος κήρυξε την ανεξαρτησία του και διεξήγαγε μια δεκαετία πολέμους με τη Ρωσία.',
		population: '~ 500.000',
		capital: 'Μάγκας ή Ναζράν',
		languages: 'Ingush',
	},
	ichkeriaRepublic: {
		name: 'Ιτσκερία',
		description:
			'Μια ιστορική δημοκρατία που εκπροσωπεί την Τσετσενία, γνωστή για τον αγώνα της για ανεξαρτησία από τη Ρωσία τη δεκαετία του 1990. Η Τσετσενική Δημοκρατία της Ιτσκερίας κήρυξε την ανεξαρτησία της το 1991, οδηγώντας σε δύο καταστροφικούς πολέμους, χάνοντας τελικά από τη Ρωσία μετά την προδοσία του Ραμζάν.',
		population: '~ 1,5 εκατ',
		capital: 'Solzha-Gala',
		languages: 'Τσετσενός',
	},
	kalmykiaRepublic: {
		name: 'Καλμυκία',
		description:
			'Μια δημοκρατία που βρίσκεται βόρεια του Νταγκεστάν, πατρίδα των Μογγολικών, γνωστή για τη μοναδική βουδιστική κουλτούρα της - τη μοναδική βουδιστική κουλτούρα στην ηπειρωτική Ευρώπη.',
		population: '~280.000',
		capital: 'Elst',
		languages: 'Καλμυκ',
	},
	dagestanRepublic: {
		name: 'Νταγκεστάν',
		description:
			'Μια δημοκρατία στον Βόρειο Καύκασο, γνωστή για την εθνοτική της ποικιλομορφία, με περισσότερες από 30 διαφορετικές εθνοτικές ομάδες, συμπεριλαμβανομένων των Αβάρων, των Ντάργκιν και των Κουμίκων. Αυτή η χώρα έχει βιώσει σημαντικές συγκρούσεις, αλλά παραμένει πολιτιστικά ζωντανή και πολιτικά σημαντική στη Ρωσία.',
		population: '~ 3 εκατομμύρια',
		capital: 'Makhachkala/Anji',
		languages: 'Aghul, Avar, Dargwa, Lezgin, Nogai και πολλοί άλλοι',
	},
	karelia: {
		name: 'Καρέλια',
		description:
			'Μια δημοκρατία των πλέον γενοκτονημένων Φινο-Ουγγρικών λαών. Αυτή είναι μια από τις λίγες δημοκρατίες των οποίων η ανεξαρτησία βρίσκεται υπό μεγάλο ερωτηματικό. Καθώς οι Καρελιανοί, μια εθνοτική ομάδα από την οποία πήρε το όνομά της η χώρα, μοιράζονται τον ίδιο φαινότυπο με τους Ρώσους, ήταν πολύ εύκολο για τη Μόσχα να αφομοιώσει μια ολόκληρη εθνότητα, εξαλείφοντας την ταυτότητα των αφομοιωμένων λαών.',
		population: '~533.000',
		capital: 'Äänislina',
		languages: 'Καρελιανός, Ρώσος',
	},
	nenetsState: {
		name: 'Πολιτεία Νένετς',
		description:
			'Μια δημοκρατία στην περιοχή της Αρκτικής, όπου ζουν οι Νένετς, που χωρίζονται σε τρεις διαφορετικές Ομοσπονδιακές Περιφέρειες.',
		population: '~ 42.000',
		capital: 'Naryan-Mar',
		languages: 'Nenets',
	},
	uralRepublic: {
		name: 'Δημοκρατία των Ουραλίων',
		description:
			'Μια θεωρητική δημοκρατία που θα περιλάμβανε το έδαφος της σύγχρονης Ομοσπονδιακής Περιφέρειας των Ουραλίων. Η περιοχή των Ουραλίων είναι πλούσια σε φυσικούς πόρους και έχει ποικίλη εθνοτική σύνθεση. Ιστορικά, τα Ουράλια Όρη ήταν ένα σημαντικό πολιτιστικό και οικονομικό όριο στη Ρωσία, με το κράτος να είναι ένα «τείχος» μεταξύ της υπόλοιπης Σιβηρίας και της Ρωσίας/Ευρώπης.',
		population: '~ 12 εκατομμύρια',
		capital: 'Αικατερινούπολη',
		languages: 'ρωσικός',
	},
	siberianRepublic: {
		name: 'Δημοκρατία της Σιβηρίας (Σιβηρία)',
		description:
			'Μια θεωρητική δημοκρατία ενορχηστρωμένη διοικητικά εντός των συνόρων της σύγχρονης Ομοσπονδιακής Περιφέρειας της Σιβηρίας. Ακριβώς όπως το Ουράλ και η Άπω Ανατολή, αυτό θα ήταν ένα μετα-ρωσικό αποικιακό κράτος, που θα πρέπει να συνδυάσει ανεξάρτητα την εξωτερική πολιτική και να διαχειριστεί την εσωτερική αναταραχή.',
		population: '~39 εκατομμύρια Ρώσοι',
		capital: 'Νοβοσιμπίρσκ',
		languages: 'Ρωσικά, με διάφορες αυτόχθονες σιβηρικές γλώσσες',
	},
	farEasternRepublic: {
		name: 'Δημοκρατία της Άπω Ανατολής',
		description:
			'Μια θεωρητική δημοκρατία που θα περιλάμβανε το έδαφος μιας τότε πρώην Ομοσπονδιακής Περιφέρειας της Άπω Ανατολής, αυτή η γη θα διοικείται από μια άλλη μετα-αποικιακή κυβέρνηση. Η περιοχή φιλοξενούσε ιστορικά πολλές διαφορετικές εθνότητες, από Κινέζους πριν από τους Σινο-Ρωσικούς πολέμους και Ιάπωνες/Αϊνού πριν από Ρωσο-ιαπωνικούς πολέμους, έως αυτόχθονες πληθυσμούς ιθαγενείς στο έδαφος της Άπω Ανατολής.',
		population: '~ 8 εκατομμύρια',
		capital: 'Βλαδιβοστόκ',
		languages: 'ρωσικός',
	},
	kralovecRepublic: {
		name: 'Κράλοβετς',
		description:
			'Μια άλλη ρωσική αποικία παρόμοια με τις δημοκρατίες των Ουραλίων, της Σιβηρίας και της Άπω Ανατολής. Με πολύ πιο κοντινή εγγύτητα με την Ευρώπη και έχοντας αποτελέσει μέρος της ευρωπαϊκής ιστορίας μέσω και μέσω της προηγούμενης ρωσικής προσάρτησης, αυτή η περιοχή πιθανότατα θα χρησιμοποιηθεί για τη διεξαγωγή ενός πειράματος: μπορούν πραγματικά οι Ρώσοι να εξευρωπαϊσμιστούν;',
		population: '~ 1 εκατομμύριο',
		capital: 'Κράλοβετς',
		languages: 'ρωσικός',
	},
	adygeaRepublic: {
		name: 'Αδύγεα',
		description:
			'Μια δημοκρατία στον Βόρειο Καύκασο, όπου ζουν οι Τσίρκας (αυτονομούμενοι ως Αντίγκες), οι οποίοι ως επί το πλείστον έχουν εξαφανιστεί τώρα λόγω της ρωσικής κατάκτησης και της επακόλουθης γενοκτονίας της περιοχής τον 19ο αιώνα.',
		population: '~ 500.000',
		capital: "Myek'uae/Ghak'iva",
		languages: 'Κιρκάσιος (Αδύγε)',
	},
	greaterKarelia: {
		name: 'Μεγάλη Καρελία',
		description:
			'Μια θεωρητική δημοκρατία που περιλαμβάνει τεράστιες περιοχές που κάποτε κατοικούνταν από Φινο-Ουγγρικές φυλές, δηλαδή τους Βέψους, τους Καρελίους και τους Σαάμι.',
		capital: 'Äänislina',
		languages: 'Καρελιανός, Ρώσος',
	},
	polishPrussia: {
		name: 'Πολωνική Πρωσία',
		description:
			'Τμήμα της Πρωσίας προσαρτήθηκε από την Πολωνία κατά τη διαίρεση της Περιφέρειας του Καλίνινγκραντ.',
		languages: 'Στίλβωση',
	},
	lithuaniaMinoris: {
		name: 'Λιθουανία Minoris',
		description: 'Μια ιστορική γη που κάποτε ήταν εγγενής στους Λιθουανούς.',
		languages: 'Λιθουανικά',
	},
	kralovecCity: {
		name: 'Ελεύθερη πόλη Kralovec',
		description:
			'Μια ρωσική πόλη-κράτος θύλακας που βρίσκεται στην ακτή της Βαλτικής Θάλασσας. Ο πληθυσμός της περιφέρειας πιθανότατα θα απελαθεί στην πόλη. Αυτό το κράτος πιθανότατα θα είναι πιο γρήγορα για να ευρωπαικοποιηθεί και να γίνει τροπικός ρωσικός κρατισμός, καθώς η πίεση από συνοριακούς πολιτικούς παίκτες θα αναγκάσει τους τοπικούς κυβερνητικούς μηχανισμούς να επενδύσουν σε καλύτερους θεσμούς, φόρους και νόμους χωρίς αποκλεισμούς.',
		population: '~ 1 εκατομμύριο',
		capital: 'Κράλοβετς',
		languages: 'ρωσικός',
	},
	petsamo: {
		name: 'Πέτσαμο',
		description:
			'Κάποτε ήταν φινλανδικό παντελόνι, τώρα υπό ρωσική κατοχή, αυτό το έδαφος θα ξεκλειδώσει την πρόσβαση της Φινλανδίας στην αρκτική θάλασσα, προσθέτοντας έναν νέο παίκτη στην περιοχή.',
		population: '~38.000',
		languages: 'φινλανδικός',
	},
	salla: { name: 'Σάλλα', population: '~38.000', languages: 'φινλανδικός' },
	abrene: {
		name: 'Abrene',
		description:
			'Περιοχή της σύγχρονης περιφέρειας Pskov στη Ρωσία που αφαιρέθηκε από τη Λετονία το 1945.',
		languages: 'λετονική',
	},
	petseri: {
		name: 'Πετσέρι',
		description:
			'Περιοχή της σύγχρονης περιφέρειας Pskov, Ρωσία, που αφαιρέθηκε από την Εσθονία το 1945.',
		languages: 'Εσθονικά',
	},
	narvaClaim: {
		name: 'Jaanilinn (Νάρβα)',
		description:
			'Εσθονικό προάστιο ανατολικά του ποταμού Νάρβα που παραχωρήθηκε στην RSFSR το 1945.',
		population: '~ 10.000',
		languages: 'Εσθονικά',
	},
	smolensk: {
		name: 'Λευκορωσικά ιστορικά και εθνικά εδάφη',
		description:
			'Η εθνοτική Λευκορωσία γης ότι το κράτος της Λευκορωσίας μπορεί να διεκδικήσει. Η περιοχή περιλαμβάνει την πόλη του Σμολένσκ, κάποτε πλειοψηφικό δήμο της Λευκορωσίας.',
		population: '~ 600.000',
		languages: 'Λευκορωσικά, Ρωσικά',
	},
	sudzha: {
		name: 'Σούτζα',
		description:
			'Γη που διεκδικήθηκε από τη Σοβιετική Σοσιαλιστική Δημοκρατία της Ουκρανίας το 1924 αλλά δεν της δόθηκε ποτέ. Αυτή η γη κατοικήθηκε από πολλούς Ουκρανούς εκείνη την εποχή.',
		population: '~ 5.000',
		languages: 'Ουκρανός',
	},
	tahanrih: {
		name: 'Tahanrih',
		description:
			'Γη που ελεγχόταν από την Ουκρανική SSR πριν από την επίταξή της από την RSFSR το 1924.',
		population: '~ 500.000',
	},
	starodub: {
		name: 'Starodub',
		description:
			'Περιοχή που προσαρτήθηκε από την Ουκρανία μετά την κατάληψη από τις σοβιετικές δυνάμεις.',
		population: '~250.000',
	},
	sloboda: {
		name: 'Sloboda',
		description:
			'Διεκδικήθηκε το 1924 από την Ουκρανική ΣΣΔ, αυτή η γη κατοικούσε πολλούς Ουκρανούς και δεν δόθηκε ποτέ στον έλεγχο των νόμιμων ιδιοκτητών',
		population: '~ 500.000',
	},
	nenetsNation: {
		name: 'Έθνος Nenets',
		description:
			'Ένα θεωρητικό κράτος που αποτελείται από γηγενείς εδάφη Nenets. Εκτείνεται σε όλη τη διαδρομή από τη βόρεια Ευρώπη έως τη χερσόνησο Taymyr.',
		population: '~1 εκατομμύριο: 90% Ρώσοι μετανάστες',
		capital: 'Salekhard',
		languages: 'Nenets, Ρωσικά',
	},
	selkupia: {
		name: 'Selkupia',
		description: 'Μια αραιοκατοικημένη γη που φιλοξενεί Ουραλικούς.',
		population: '~ 3.600',
		capital: 'Nyaryi Mache',
		languages: 'Selkup, Ρώσος',
	},
	khanty: {
		name: 'Χαντιά',
		description:
			'Σπίτι ενός λαού που μιλάει Ουγγρικά, στενά συνδεδεμένο με τους Ούγγρους, καθώς και αυτοί κάποτε κατάγονταν από τη Γιούγκρα.',
		population: '~1,5 εκατομμύριο, ~20 χιλιάδες Khanty',
		capital: 'Σουργκούτ',
		languages: 'Χάντυ, Ρώσος',
	},
	mansi: {
		name: 'Μάνσια',
		description:
			'Το σπίτι ενός άλλου λαού που μιλάει Ουγγρικά, που είναι στενά συνδεδεμένος με τους Ούγγρους, βρίσκεται στην ιστορική γη της Γιούγκρα.',
		population: '~200k συνολικά, ~11k Mansi',
		capital: 'Uray',
		languages: 'Mansi, Ρώσος',
	},
	komiPermyakUnion: {
		name: 'Ενωσιακό κράτος Komi-Permyak',
		description:
			'Πιστεύεται ότι οι γλώσσες Komi και Permyak είναι ένα και το αυτό. Επομένως, η ένωση του Permyak Okrug με τον Komi έχει νόημα.',
		population: '~ 900 χιλ',
		capital: 'Kudymkar',
		languages: 'Komi-Permyak, Ρώσος',
	},
	karachayBalkar: {
		name: 'Δημοκρατία του Καραχάι-Μπαλκάρ',
		description:
			'Το Karachay-Balkar είναι μόνο δύο διάλεκτοι της ομώνυμης γλώσσας (γνωστές και ως Ορεινή Τουρκική), απλώς συνέβη ώστε ο Στάλιν να μην ήθελε να ενώσει σωστά τις δύο, καθώς θα μπορούσε να κάνει τον Καύκασο πιο προβληματικό για αυτόν. Αυτή η κατάσταση λύνει το ζήτημα, για μια φορά.',
		population: '225 χιλ',
		capital: 'Μικογιάν-Σαχάρ',
		languages: 'Ορεινή Τουρκική',
	},
	circassia: {
		name: 'Κιρκάσια',
		description:
			'Μια αρχαία χώρα της Κιρκασίας αναβίωσε και ενώθηκε αφού καθαρίστηκε από την επιφάνεια της Γης από Ρώσους τον 19ο αιώνα.',
		population: '~ 800 χιλιάδες Κιρκάσιοι',
		capital: 'Maykop',
		languages: 'Κιρκάσιος (Αδύγειος)',
	},
	altaiMountains: {
		name: 'Δημοκρατία του Αλτάι',
		description:
			'Η παλιά καλή Δημοκρατία του Αλτάι με σύνορα που εκτείνονται για να καλύπτουν όλα τα βουνά του Αλτάι. Η συνοριακή περιοχή Altai Krai πιθανότατα θα μετονομαστεί σε Barnaul Oblast.',
		population: '~ 230 χιλ',
		capital: 'Khot-Altai',
		languages: 'Αλτάι',
	},
	chukotka: {
		name: 'Δημοκρατία Τσουκοτκάν',
		description:
			'Μια δημοκρατία που βρίσκεται στη χερσόνησο Chukotka, που αποτελείται από πολλές εθνοτικές ομάδες, με κυριότερη την Chukchi - έναν αυτόχθονα λαό που κατάγεται από τη γη.',
		population: '~ 40 χιλ',
		capital: 'Αναδύρ',
		languages: 'Τσούκτσι',
	},
	kamchatka: {
		name: 'Πολιτεία Καμτσάτκα',
		description:
			'Πολιτεία που αποτελούσε την προηγούμενη διοικητική περιφέρεια του Κράι της Καμτσάτκα, όπου κατοικούν οι κάτοικοι των Κορυάκ.',
		population: '~291.000',
		capital: 'Πετροπαβλόφσκ-Καμτσάτσκι',
		languages: 'Koryak, Kerek, Alyutor, Itelmen, Ρώσος',
	},
	taymyria: {
		name: 'Ταϋμύρια',
		description:
			'Η Ταϊμύρια, που πήρε το όνομά της από την τοποθεσία της - τη χερσόνησο της Ταϊμυρίας, φιλοξενεί μια εθνοτική ομάδα Σεμογιέντ και Τουνγκούζ - Νγκανάσαν και Ντολγκάνετς, οι οποίες έχουν πολύ στενή σχέση με τους Σαχάν.',
		population: '~ 35 χιλ',
		capital: 'Χατάνγκα',
		languages: 'Nganasan, Dolganets, Ρωσικά',
	},
	evenkia: {
		name: 'Evenkia',
		description: 'Χώρα ιθαγενής των Evenks, ενός λαού Tungusic.',
		population: '~ 11 χιλ',
		capital: 'Tura',
		languages: 'Evenk, ρωσικά',
	},
	enetsCountry: {
		name: 'Χώρα Enets',
		description:
			'Οι Ένετς, ένας λαός των Σαμογιέντων που εξαφανίζονται, αποτελούν λίγο λιγότερους από 200 ανθρώπους που ζουν εδώ.',
		population: '<30k, λιγότερο από 185 δείγμα Enets',
		capital: 'Ντουντίνκα',
		languages: 'Ένετς, Ρώσικα',
	},
	greaterBuryatia: {
		name: 'Μεγάλη Μπουριατία',
		description: 'Δημοκρατία της Buryatia αλλά με σύνορα που περιέχουν Ust-Orda και Agin Buryatia.',
		capital: 'Ulaan Üde',
		languages: 'Buryat',
	},
	sidebar: {
		exFederalRepublics: {
			title: 'Ρωσικές αποικίες',
			projectFarEast: 'Έργο Άπω Ανατολή',
			projectKralovec: 'Έργο Kralovec',
			projectNewRepublic: 'Έργο Νέα Δημοκρατία',
			projectSiberianRepublic: 'Έργο Σιβηρική Δημοκρατία',
			projectUralRepublic: 'Έργο Ural Republic',
		},
		republics: {
			title: 'Δημοκρατίες',
			adygeaIndependent: 'Αδύγεα',
			altaiIndependent: 'Αλτάι',
			bashkortostanIndependent: 'Μπασκορτοστάν',
			buryatiaIndependent: 'Μπουριατία',
			chuvashIndependent: 'Τσουβάς',
			dagestanIndependent: 'Νταγκεστάν',
			ichkeriaIndependent: 'Ιτσκερία',
			ingushetiaIndependent: 'Ινγκουσετία',
			kabardinoBalkarIndependent: 'Καμπαρντίνο-Μπαλκάρ',
			kalmykiaIndependent: 'Καλμυκία',
			karachayCherkessiaIndependent: 'Καρατσάι-Τσερκεσία',
			kareliaIndependent: 'Καρέλια',
			khakassiaIndependent: 'Χακασιά',
			komiIndependent: 'Κόμη',
			mariElIndependent: 'Μαρί Ελ',
			mordoviaIndependent: 'Μορδοβία',
			northOssetiaAlaniaIndependent: 'Βόρεια Οσετία-Αλανία',
			sakhaIndependent: 'Σαχά',
			tatarstanIndependent: 'Ταταρστάν',
			tuvaIndependent: 'Τούβα',
			udmurtIndependent: 'Ουντμούρτ',
		},
		claims: {
			title: 'Αξιώσεις',
			altaiClaim: 'Διεκδίκηση βουνών Αλτάι',
			belarusClaim: 'Λευκορωσικά εθνικά εδάφη',
			chukotkaRepublic: 'Δημοκρατία Τσουκοτκάν',
			circassia: 'Κιρκάσια',
			enetsState: 'Κράτος Enets',
			estonianClaim: 'Εσθονική αξίωση',
			evenkia: 'Evenkia',
			franzJosefLand: 'Franz Josef Land',
			greaterBuryatia: 'Μεγάλη Μπουριατία',
			greaterKarelia: 'Μεγάλη Καρελία',
			finnishGulfIslands: 'Νησιά του Κόλπου της Φινλανδίας',
			kamchatkaRepublic: 'Δημοκρατία της Καμτσάτκα',
			karachayBalkarRepublic: 'Δημοκρατία του Καραχάι-Μπαλκάρ',
			khantyLand: 'Χάντυ Χάντυ',
			komiPermyakUnion: 'Ένωση Komy-Permyak',
			kurilIslands: 'Νήσοι Κουρίλ',
			latviaClaim: 'Λετονική αξίωση',
			lithuaniaMinor: 'Μικρή Λιθουανία',
			mansiLand: 'Mansi Country',
			nenetsNation: 'Έθνος Nenets',
			nenetsState: 'Πολιτεία Νένετς',
			petsamo: 'Πέτσαμο',
			polishPrussia: 'Πολωνική Πρωσία',
			taymyriaRepublic: 'Δημοκρατία της Ταϋμυρίας',
			salla: 'Σάλλα',
			selkupTerritory: 'Επικράτεια Selkup',
			sloboda: 'Sloboda',
			starodub: 'Starodub',
			sudzha: 'Σούτζα',
			tahanrih: 'Tahanrih',
		},
		miscellaneous: {
			title: 'Ανάμικτος',
			showAdministrativeBorders: 'Εμφάνιση διοικητικών συνόρων',
			showFlags: 'Εμφάνιση σημαιών (BETA)',
			showLakes: 'Εμφάνιση λιμνών',
			showNationalBorders: 'Εμφάνιση εθνικών συνόρων',
			showRivers: 'Εμφάνιση ποταμών',
		},
	},
	notice: {
		title: 'Ανακοίνωση',
		content: `Αυτός ο ιστότοπος χρησιμοποιεί cookies για τη βελτίωση της εμπειρίας χρήστη. Δεν συλλέγονται δεδομένα. Απολαύστε την πίτα!`,
		acknowledged: 'Αναγνώρισε',
	},
	popup: 'Κάντε κλικ για να δείτε περισσότερα',
	wikipedia: 'Βικιπαίδεια',
};
