export default {
	newRepublicOfRussia: {
		name: 'रूस का नया गणराज्य',
		description:
			'रूसी संघ के यूरोपीय भाग के क्षेत्र को शामिल करने वाला एक सैद्धांतिक गणतंत्र। यह रूसी राज्य, यूराल, साइबेरिया और सुदूर पूर्व जैसे उपनिवेशों के विपरीत, फेडरेशन का प्रत्यक्ष उत्तराधिकारी और एकमात्र ""सच्चा"" रूस माना जाएगा। राजनीतिक रूप से यह अभी भी मजबूत क्षेत्रीय महत्व रखेगा, हालांकि संसाधन क्षमता बहुत कम हो गई है, फिर भी प्राकृतिक और वित्तीय दोनों तरह के संसाधनों की अच्छी मात्रा मौजूद है।"',
		population: '~100-110 मिलियन',
		capital: 'सेंट पीटर्सबर्ग या मॉस्को',
		languages: 'रूसी',
	},
	komiRepublic: {
		name: 'कोमी',
		description:
			'फिनो-उग्रिक जनजाति उत्तरी रूस के तीन अलग-अलग क्षेत्रों में फैली हुई है। मॉस्को के मूल लोगों को दबाने और मिटाने के लगातार और व्यवस्थित प्रयासों के कारण, कई अन्य संघीय गणराज्यों के साथ, इस गणराज्य की मूल आबादी धीरे-धीरे समाप्त हो रही है।',
		population: '~800,000, जिसमें बहुसंख्यक जातीय रूसी और कोमी लोग शामिल हैं।',
		capital: 'सिक्तिवकार',
		languages: 'कोमी, रूसी',
	},
	khakassiaRepublic: {
		name: 'खाकासिया',
		description:
			'एक और गणतंत्र जिसकी आबादी अपने ही देश में नगण्य अल्पसंख्यक हो गई है। वर्तमान खाकास राष्ट्रीयता 5 संबंधित जातीय समूहों का एक संयोजन है।',
		population: 'लगभग 500,000 लोग, जिनमें खाका लगभग 12% शामिल हैं।',
		capital: 'Ağban',
		languages: 'खाकस',
	},
	sakhaRepublic: {
		name: 'सखा गणराज्य (याकूतिया)',
		description:
			'रूसी संघ का सबसे बड़ा गणराज्य, जो अपनी कठोर जलवायु और प्राकृतिक संसाधनों, अर्थात् हीरे के बहुत समृद्ध भंडार के लिए जाना जाता है।',
		population: 'लगभग 996,000 लोग, जिनमें याकूत जनसंख्या का लगभग 50% हैं।',
		capital: "D'okuuskay",
		languages: 'सखा (याकूत)',
	},
	buryatRepublic: {
		name: 'बुर्यातिया',
		description:
			'बूरीट एक मंगोलियाई लोग हैं जिनका गणतंत्र मंगोलिया की सीमा पर है। उन्हें भी मॉस्को के सफ़ाई शासन के तहत अत्यधिक पीड़ा झेलनी पड़ी है क्योंकि जनता सिकुड़ गई है और अपने ही घर में अल्पसंख्यक बन गई है।',
		population: '978,588',
		capital: 'उलान उडे',
		languages: 'बुरात',
	},
	altaiRepublic: {
		name: 'अल्ताई',
		description: 'अल्ताई का एक पहाड़ी क्षेत्र, जो एक ही नाम के तुर्क जातीय समूह को आश्रय देता है।',
		population: '221,600',
		capital: 'खोत-अल्ताई',
		languages: 'अल्ताई',
	},
	tuvaRepublic: {
		name: 'तुवा',
		description:
			'दक्षिणी साइबेरिया में मंगोल लोगों का एक गणराज्य, जो शर्मनाक परंपराओं के लिए जाना जाता है। यह उन कुछ गणराज्यों में से एक होगा जिन्होंने अपनी जातीय छवि को संरक्षित रखा है और 2021 की जनगणना के अनुसार कुल जनसंख्या का 88% हिस्सा है।',
		population: '~309,000',
		capital: 'किज़ुल',
		languages: 'तुवन',
	},
	bashkortostanRepublic: {
		name: 'बश्कोर्तोस्तान',
		description:
			'यूराल पर्वत के पश्चिम में एक गणतंत्र, वास्तव में 3 प्रमुख जातीय समूहों का घर है, उपनिवेशवादी - रूसी, मूल निवासी - बश्किर और एक पड़ोसी देश - टाटार।',
		population: '~4 मिलियन',
		capital: 'ऊफ़ा',
		languages: 'बशख़िर',
	},
	mordoviaRepublic: {
		name: 'मोर्दोविया',
		description:
			"एक गणतंत्र जिसमें दो जातियाँ शामिल हैं: मोक्ष और एज़्रिया, जिन्हें रूसियों द्वारा सामूहिक रूप से 'मोर्डविन' उपनाम दिया गया है। एक अफवाह यह है कि पुराने समय में स्लावोनिक जनजातियाँ मोक्षन और अन्य स्थानीय फिनो-उग्रिक जनजातियों को आत्मसात कर लेती थीं, उनकी संस्कृति को अपना लेती थीं और उसे बनाती थीं जिसे आज रूसी संस्कृति के रूप में जाना जाता है।",
		population: '~800,000',
		capital: 'सरांस्क',
		languages: 'मोर्डविन',
	},
	chuvashiaRepublic: {
		name: 'चुवाशिया',
		description: 'वोल्गा गणराज्य तुर्क जातीय समूह का घर है।',
		population: '~1.25 मिलियन',
		capital: 'शुपष्कर',
		languages: 'चूवाश',
	},
	mariElRepublic: {
		name: 'मारी-एल',
		description: 'मारी लोग गणतंत्र की जनसंख्या का लगभग 40% हैं।',
		population: '~700,000',
		capital: 'योशकर-ओला',
		languages: 'मेरी',
	},
	udmurtiaRepublic: {
		name: 'उदमुर्त्स्काया',
		description:
			'वोल्गा क्षेत्र का एक और गणराज्य, फिनो-उग्रिक उदमुर्त्स और तुर्किक बेसर्मियन लोगों का घर।',
		population: '~1.5 मिलियन',
		capital: 'इज़कार',
		languages: 'उदमुर्त',
	},
	tatarstanRepublic: {
		name: 'तातारस्तान',
		description: `एक गणतंत्र जो तातार लोगों के लिए जाना जाता है, वोल्गा और कामा नदियों के संगम पर स्थित है। 1992 में, सोवियत संघ के पतन के ठीक बाद, तातारस्तान सरकार ने प्रभावी ढंग से एक जनमत संग्रह आयोजित किया जिसमें पूछा गया कि क्या लोग चाहते हैं कि उनका राज्य स्वतंत्र हो जाए, जिसमें बहुमत वोट 'हाँ' था। स्वाभाविक रूप से, मॉस्को में शाही सरकार ने एक ""जंगली"" जागीरदार को जाने नहीं दिया।"`,
		population: '~3.9 मिलियन',
		capital: 'कज़ान',
		languages: 'टाटर',
	},
	karachayCherkessRepublic: {
		name: 'कराचय-Cherkess',
		description:
			'काकेशस विविध संख्या में जातीय समूहों का घर है। यह राज्य क्रमशः तुर्किक और कोकेशियान भाषा बोलने वाले लोगों - कराची (बलकार) और चर्केस (अदिघे) का प्रतिनिधित्व करता है।',
		population: '~469,000',
		capital: 'बटाल्पाशिंस्क',
		languages: 'क़ाराके-मलकार, सर्कसियन (अदिघे)',
	},
	kabardinoBalkarRepublic: {
		name: 'कामार्डिनो-बल्कार',
		description:
			'यह गणतंत्र कराची-चर्केस गणराज्य के साथ बहुत कुछ साझा करता है: इसे भी स्टालिन द्वारा दो गैर-समान जातीय समूहों की मेजबानी करने के लिए बनाया गया था ताकि उन्हें विभाजित और विजित रखा जा सके। इसमें कराची-चर्केस गणराज्य के समान [लगभग] दो समान जातीय समूह शामिल हैं।',
		population: '~860,000',
		capital: 'नालशिच/नालचिक',
		languages: 'क़ाराके-मलकार, सर्कसियन (अयदघे)',
	},
	alaniaRepublic: {
		name: 'उत्तर ओसेशिया (अलानिया)',
		description:
			'एक ईरानी जातीय समूह को समायोजित करने वाला देश। ऐतिहासिक रूप से इसका उपयोग सर्कसियन, माउंटेन तुर्किक, चेचन और इंगुशेटिया लोगों के आधुनिक क्षेत्रों में किया जाता था।',
		population: '~687,000',
		capital: 'दज़ौदज़्यकौ/दज़ौएगिगेउ',
		languages: 'Ossetian',
	},
	ingushetiaRepublic: {
		name: 'इन्गुशेतिया',
		description:
			'उत्तरी काकेशस में एक गणतंत्र, इंगुश लोगों का घर। यह गणतंत्र एक बार चेचन लोगों से विवाहित था, जब तक कि चेचन लोगों ने स्वतंत्रता की घोषणा नहीं की और रूस के साथ एक दशक तक युद्ध नहीं किया।',
		population: '~500,000',
		capital: 'मागास या नज़रान',
		languages: 'इंगुश',
	},
	ichkeriaRepublic: {
		name: 'इचकरिया',
		description:
			'चेचन्या का प्रतिनिधित्व करने वाला एक ऐतिहासिक गणराज्य, जो 1990 के दशक में रूस से स्वतंत्रता के लिए संघर्ष के लिए जाना जाता है। इचकेरिया के चेचन गणराज्य ने 1991 में स्वतंत्रता की घोषणा की, जिसके कारण दो विनाशकारी युद्ध हुए, और अंततः रमज़ान के विश्वासघात के कारण रूस से हार गया।',
		population: '~1.5 मिलियन',
		capital: 'सोलझा-गाला',
		languages: 'चेचन',
	},
	kalmykiaRepublic: {
		name: 'कल्मिकिया',
		description:
			'दागेस्तान के उत्तर में स्थित एक गणतंत्र, जो मंगोल लोगों का घर है, जो अपनी अनूठी बौद्ध संस्कृति के लिए जाना जाता है - महाद्वीपीय यूरोप में एकमात्र बौद्ध संस्कृति।',
		population: '~280,000',
		capital: 'एल्स्ट',
		languages: 'काल्मिक',
	},
	dagestanRepublic: {
		name: 'दागिस्तान',
		description:
			'उत्तरी काकेशस में एक गणतंत्र, जो अपनी जातीय विविधता के लिए जाना जाता है, जिसमें 30 से अधिक विभिन्न जातीय समूह हैं, जिनमें अवार्स, डारगिन्स और कुमाइक्स शामिल हैं। इस देश ने महत्वपूर्ण संघर्ष का अनुभव किया है, लेकिन रूस के भीतर सांस्कृतिक रूप से जीवंत और राजनीतिक रूप से महत्वपूर्ण बना हुआ है।',
		population: '~3 मिलियन',
		capital: 'मखचकाला/अंजी',
		languages: 'अघुल, अवार, दरगवा, लेज़िन, नोगाई और कई अन्य',
	},
	karelia: {
		name: 'करेलिया',
		description:
			'अब नरसंहार किये गये फिनो-उग्रिक लोगों का गणतंत्र। यह उन कुछ गणराज्यों में से एक है जिनकी स्वतंत्रता पर एक बड़ा प्रश्नचिह्न लगा हुआ है। चूंकि करेलियन, जिस जातीय समूह के नाम पर देश का नाम रखा गया है, रूसियों के समान फेनोटाइप साझा करते हैं, मॉस्को के लिए पूरी जातीयता को आत्मसात करना, आत्मसात किए गए लोगों की पहचान को मिटा देना बहुत आसान था।',
		population: '~533,000',
		capital: 'Äänislina',
		languages: 'करेलियन, रूसी',
	},
	nenetsState: {
		name: 'नेनेट्स राज्य',
		description:
			'आर्कटिक क्षेत्र में एक गणतंत्र, नेनेट लोगों का घर, जो तीन अलग-अलग संघीय जिलों में विभाजित है।',
		population: '~42,000',
		capital: 'Naryan-Mar में',
		languages: 'नेनेट्स',
	},
	uralRepublic: {
		name: 'यूराल गणराज्य',
		description:
			"एक सैद्धांतिक गणतंत्र जो आधुनिक यूराल संघीय जिले के क्षेत्र को कवर करेगा। यूराल क्षेत्र प्राकृतिक संसाधनों से समृद्ध है और इसकी जातीय संरचना विविध है। ऐतिहासिक रूप से, यूराल पर्वत रूस में एक महत्वपूर्ण सांस्कृतिक और आर्थिक सीमा रही है, राज्य साइबेरिया के बाकी हिस्सों और रूस/यूरोप के बीच एक 'दीवार' है।",
		population: '~12 मिलियन',
		capital: 'येकातेरिनबर्ग',
		languages: 'रूसी',
	},
	siberianRepublic: {
		name: 'साइबेरियाई गणराज्य (साइबेरिया)',
		description:
			'आधुनिक साइबेरियाई संघीय जिले की सीमाओं के भीतर प्रशासनिक रूप से एक सैद्धांतिक गणतंत्र स्थापित किया गया। यूराल और सुदूर पूर्व की तरह, यह एक उत्तर-रूसी औपनिवेशिक राज्य होगा, जिसे स्वतंत्र रूप से विदेश नीति बुननी होगी और आंतरिक उथल-पुथल का प्रबंधन करना होगा।',
		population: '~39 मिलियन रूसी',
		capital: 'नोवोसिबिर्स्क',
		languages: 'रूसी, विभिन्न देशी साइबेरियाई भाषाओं के साथ',
	},
	farEasternRepublic: {
		name: 'सुदूर पूर्वी गणराज्य',
		description:
			'तत्कालीन सुदूर पूर्वी संघीय जिले के क्षेत्र को शामिल करने वाला एक सैद्धांतिक गणतंत्र, यह देश एक अन्य औपनिवेशिक सरकार द्वारा शासित होगा। इस क्षेत्र ने ऐतिहासिक रूप से कई अलग-अलग जातियों को आश्रय दिया है, चीन-रूस युद्धों से पहले चीनी और रूस-जापानी युद्धों से पहले जापानी/ऐनू से लेकर सुदूर पूर्वी धरती की मूल निवासी आबादी तक।',
		population: '~8 मिलियन',
		capital: 'व्लादिवोस्तोक',
		languages: 'रूसी',
	},
	kralovecRepublic: {
		name: 'क्रालोवेक',
		description:
			'यूराल, साइबेरियाई और सुदूर पूर्व गणराज्यों के समान एक और रूसी उपनिवेश। यूरोप से बहुत निकटता के साथ, और पूर्व रूसी विलय के माध्यम से यूरोपीय इतिहास का हिस्सा होने के कारण, इस क्षेत्र का उपयोग संभवतः एक प्रयोग करने के लिए किया जाएगा: क्या रूसियों को वास्तव में यूरोपीय बनाया जा सकता है?',
		population: '~1 मिलियन',
		capital: 'क्रालोवेक',
		languages: 'रूसी',
	},
	adygeaRepublic: {
		name: 'एडिगेया',
		description:
			'उत्तरी काकेशस में एक गणतंत्र, सर्कसियन (स्वयं का नाम अदिघे) लोगों का घर है, जो 19वीं शताब्दी में रूसी विजय और क्षेत्र के बाद के नरसंहार के कारण अब ज्यादातर विलुप्त हो गए हैं।',
		population: '~500,000',
		capital: "मायेक'उए/घाकिवा",
		languages: 'सर्कसियन (अदिघे)',
	},
	greaterKarelia: {
		name: 'ग्रेटर करेलिया',
		description:
			'एक सैद्धांतिक गणतंत्र जिसमें विशाल क्षेत्र शामिल हैं जो कभी फिनो-उग्रिक जनजातियों, अर्थात् वेप्सियन, करेलियन और सामी द्वारा बसाए गए थे।',
		capital: 'Äänislina',
		languages: 'करेलियन, रूसी',
	},
	polishPrussia: {
		name: 'पोलिश प्रशिया',
		description:
			'कलिनिनग्राद ओब्लास्ट के विभाजन के दौरान पोलैंड द्वारा प्रशिया के एक हिस्से पर कब्ज़ा कर लिया गया।',
		languages: 'पोलिश',
	},
	lithuaniaMinoris: {
		name: 'लिथुआनिया माइनोरिस',
		description: 'एक ऐतिहासिक भूमि जो कभी लिथुआनियाई लोगों की मूल निवासी थी।',
		languages: 'लिथुआनियाई',
	},
	kralovecCity: {
		name: 'क्रालोवेक का मुक्त शहर',
		description:
			'बाल्टिक सागर के तट पर स्थित एक रूसी शहर-राज्य परिक्षेत्र। ओब्लास्ट की आबादी को संभवतः शहर में निर्वासित कर दिया जाएगा। यह राज्य संभवत: सबसे तेजी से यूरोपीयकरण करेगा और मॉडल रूसी राज्य बन जाएगा क्योंकि सीमावर्ती राजनीतिक खिलाड़ियों का दबाव स्थानीय सरकारी तंत्र को बेहतर संस्थानों, छोटे से शून्य करों और समावेशी कानूनों में निवेश करने के लिए मजबूर करेगा।',
		population: '~1 मिलियन',
		capital: 'क्रालोवेक',
		languages: 'रूसी',
	},
	petsamo: {
		name: 'पेट्सामो',
		description:
			'कभी फ़िनिश पैनहैंडल, अब रूसी कब्जे में, यह क्षेत्र फ़िनलैंड की आर्कटिक समुद्र तक पहुंच को खोल देगा, जिससे इस क्षेत्र में एक नया खिलाड़ी जुड़ जाएगा।',
		population: '~38,000',
		languages: 'फिनिश',
	},
	salla: { name: 'सैला', population: '~38,000', languages: 'फिनिश' },
	abrene: {
		name: 'एब्रेन',
		description:
			'रूस में आधुनिक प्सकोव ओब्लास्ट का क्षेत्र जिसे 1945 में लातविया से छीन लिया गया था।',
		languages: 'लात्वीयावासी',
	},
	petseri: {
		name: 'पेटसेरी',
		description:
			'आधुनिक रूस के प्सकोव ओब्लास्ट का क्षेत्र, जिसे 1945 में एस्टोनिया से छीन लिया गया था।',
		languages: 'एस्तोनियावासी',
	},
	narvaClaim: {
		name: 'जैनिलिन (नरवा)',
		description:
			'नरवा नदी के पूर्व में एक एस्टोनियाई उपनगर जो 1945 में आरएसएफएसआर को सौंप दिया गया।',
		population: '~10,000',
		languages: 'एस्तोनियावासी',
	},
	smolensk: {
		name: 'बेलारूसी ऐतिहासिक और जातीय क्षेत्र',
		description:
			'जातीय बेलारूस भूमि जिस पर बेलारूस राज्य दावा कर सकता है। इस क्षेत्र में स्मोलेंस्क शहर भी शामिल है, जो कभी बहुसंख्यक बेलारूसी नगर पालिका थी।',
		population: '~600,000',
		languages: 'बेलारूसी, रूसी',
	},
	sudzha: {
		name: 'Sudzha',
		description:
			'वह भूमि जिस पर 1924 में यूक्रेनी सोवियत सोशलिस्ट रिपब्लिक ने दावा किया था लेकिन उसे कभी नहीं दी गई। उस समय इस भूमि पर कई जातीय यूक्रेनियन रहते थे।',
		population: '~5,000',
		languages: 'यूक्रेनी',
	},
	tahanrih: {
		name: 'तहनरिह',
		description:
			'वह भूमि जो 1924 में आरएसएफएसआर द्वारा मांगे जाने से पहले यूक्रेनी एसएसआर द्वारा नियंत्रित थी।',
		population: '~500,000',
	},
	starodub: {
		name: 'स्ट्रोडुब',
		description: 'वह क्षेत्र जो सोवियत सेना के कब्जे के बाद यूक्रेन से छीन लिया गया था।',
		population: '~250,000',
	},
	sloboda: {
		name: 'स्वतंत्रता',
		description:
			'1924 में यूक्रेनी एसएसआर द्वारा दावा किया गया, इस भूमि पर कई यूक्रेनियन रहते थे और इसे कभी भी वास्तविक मालिकों के नियंत्रण में नहीं दिया गया था',
		population: '~500,000',
	},
	nenetsNation: {
		name: 'नेनेट्स राष्ट्र',
		description:
			'एक सैद्धांतिक राज्य जिसमें मूल जातीय नेनेट भूमि शामिल है। यह उत्तरी यूरोप से लेकर तैमिर प्रायद्वीप तक फैला हुआ है।',
		population: '~1 मिलियन: 90% जातीय रूसी प्रवासी',
		capital: 'सलेखर्ड',
		languages: 'नेनेट्स, रूसी',
	},
	selkupia: {
		name: 'सेल्कुपिया',
		description: 'यूरालिक लोगों का निवास स्थान विरल आबादी वाली भूमि।',
		population: '~3,600',
		capital: 'न्यारी माचे',
		languages: 'सेल्कप, रूसी',
	},
	khanty: {
		name: 'खंटिया',
		description:
			'उग्र भाषी लोगों का घर, हंगेरियन से निकटता से संबंधित, क्योंकि वे भी एक बार युगरा से आए थे।',
		population: '~1.5 मिलियन, ~20k खांटी',
		capital: 'सर्गुट',
		languages: 'खांटी, रूसी',
	},
	mansi: {
		name: 'मानसिया',
		description:
			'अन्य उग्र भाषी लोगों का घर, जो हंगेरियन से निकटता से संबंधित हैं, युगरा की ऐतिहासिक भूमि पर स्थित है।',
		population: '~200k कुल, ~11k मानसी',
		capital: 'उरे',
		languages: 'मानसी, रूसी',
	},
	komiPermyakUnion: {
		name: 'कोमी-पर्म्याक संघ राज्य',
		description:
			'ऐसा माना जाता है कि कोमी और पर्म्याक भाषाएँ एक ही हैं। इसलिए पर्म्याक ऑक्रग को कोमी के साथ एकजुट करना ही समझ में आता है।',
		population: '~900k',
		capital: 'Kudymkar',
		languages: 'कोमी-पर्म्याक, रूसी',
	},
	karachayBalkar: {
		name: 'कराची-बलकार गणराज्य',
		description:
			'कराची-बलकार एक ही नाम वाली भाषा की दो बोलियाँ हैं (जिन्हें माउंटेन तुर्किक भी कहा जाता है), यह सिर्फ इसलिए हुआ कि स्टालिन दोनों को ठीक से एकजुट नहीं करना चाहते थे क्योंकि इससे काकेशस उनके लिए और अधिक समस्याग्रस्त हो सकता था। यह स्थिति एक बार के लिए समस्या का समाधान कर देती है.',
		population: '~225k',
		capital: 'मिकोयान-शहर',
		languages: 'कराची-बलकार',
	},
	circassia: {
		name: 'सर्कसिया',
		description:
			'19वीं शताब्दी में रूसियों द्वारा पृथ्वी की सतह से सफ़ाई के बाद सर्कसिया का एक प्राचीन देश पुनर्जीवित और एकजुट हुआ।',
		population: '~800k जातीय सर्कसियन',
		capital: 'मायकोप',
		languages: 'सर्कसियन (एडीजियन)',
	},
	altaiMountains: {
		name: 'अल्ताई गणराज्य',
		description:
			'अच्छा पुराना अल्ताई गणराज्य जिसकी सीमाएँ सभी अल्ताई पर्वतों तक फैली हुई हैं। सीमावर्ती अल्ताई क्राय का नाम बदलकर संभवतः बरनौल ओब्लास्ट कर दिया जाएगा।',
		population: '~230k',
		capital: 'खोत-अल्ताई',
		languages: 'अल्ताई',
	},
	chukotka: {
		name: 'चुकोटकन गणराज्य',
		description:
			'चुकोटका प्रायद्वीप पर स्थित एक गणतंत्र, जिसमें कई जातीय समूह शामिल हैं, जिनमें से मुख्य हैं चुक्ची - भूमि के मूल निवासी स्वदेशी लोग।',
		population: '~40k',
		capital: 'एनाडायर',
		languages: 'चुकची',
	},
	kamchatka: {
		name: 'कामचटका राज्य',
		description:
			'पिछले कामचटका क्राय प्रशासनिक क्षेत्र का गठन करने वाला राज्य, कोर्याक लोगों का घर।',
		population: '~291,000',
		capital: 'पेट्रोपावलोव्स्क-कामचात्स्की',
		languages: 'कोर्याक, केरेक, एल्युटोर, इटेलमेन, रूसी',
	},
	taymyria: {
		name: 'तैमिरिया',
		description:
			'तैमिरिया, जिसका नाम इसके स्थान - तैमिरियन प्रायद्वीप के नाम पर रखा गया है, में एक सेमोएडिक और एक तुंगुशियन जातीय समूह - नगनासन और डोलगनेट्स रहते हैं, जो सखान से बहुत निकटता से संबंधित हैं।',
		population: '~35k',
		capital: 'खटंगा',
		languages: 'नगनसन, डोलगनेट, रूसी',
	},
	evenkia: {
		name: 'इवांकिया',
		description: 'इवांक्स, तुंगुसिक लोगों का मूल निवासी देश।',
		population: '~11k',
		capital: 'तुरा',
		languages: 'इवांक, रूसी',
	},
	enetsCountry: {
		name: 'एनेट्स देश',
		description: 'एनेट्स, एक विलुप्त हो रहे सामोयेडिक लोग, यहां रहने वाले 200 से थोड़ा कम लोग हैं।',
		population: '<30k, 185 एनेट्स नमूना से कम',
		capital: 'डुडिंका',
		languages: 'एनेट्स, रूसी',
	},
	greaterBuryatia: {
		name: 'ग्रेटर बुराटिया',
		description: 'बुरातिया गणराज्य लेकिन उस्त-ओर्डा और अगिन बुरातिया (ओं) वाली सीमाओं के साथ।',
		capital: 'उलान उडे',
		languages: 'बुरात',
	},
	sidebar: {
		exFederalRepublics: {
			title: 'रूसी उपनिवेश',
			projectFarEast: 'प्रोजेक्ट सुदूर पूर्व',
			projectKralovec: 'प्रोजेक्ट क्रालोवेक',
			projectNewRepublic: 'प्रोजेक्ट न्यू रिपब्लिक',
			projectSiberianRepublic: 'प्रोजेक्ट साइबेरियन रिपब्लिक',
			projectUralRepublic: 'प्रोजेक्ट यूराल रिपब्लिक',
		},
		republics: {
			title: 'गणराज्य',
			adygeaIndependent: 'अदिगेया',
			altaiIndependent: 'अल्ताई',
			bashkortostanIndependent: 'बश्कोर्तोस्तान',
			buryatiaIndependent: 'बुर्यातिया',
			chuvashIndependent: 'चुवाश',
			dagestanIndependent: 'दागेस्तान',
			ichkeriaIndependent: 'इचकेरिया',
			ingushetiaIndependent: 'इंगुशेतिया',
			kabardinoBalkarIndependent: 'काबर्डिनो-बलकार',
			kalmykiaIndependent: 'काल्मिकिया',
			karachayCherkessiaIndependent: 'कराचाय-चर्केसिया',
			kareliaIndependent: 'करेलिया',
			khakassiaIndependent: 'खाकासिया',
			komiIndependent: 'कोमी',
			mariElIndependent: 'मारी एल',
			mordoviaIndependent: 'मोर्दोविया',
			northOssetiaAlaniaIndependent: 'उत्तर ओसेशिया-अलानिया',
			sakhaIndependent: 'सखा',
			tatarstanIndependent: 'तातारस्तान',
			tuvaIndependent: 'तुवा',
			udmurtIndependent: 'उदमुर्ट',
		},
		claims: {
			title: 'दावे',
			altaiClaim: 'अल्ताई पर्वत दावा',
			belarusClaim: 'बेलारूसी जातीय क्षेत्र',
			chukotkaRepublic: 'चुकोटकन गणराज्य',
			circassia: 'सर्कसिया',
			enetsState: 'एनेट्स राज्य',
			estonianClaim: 'एस्टोनियाई दावा',
			evenkia: 'इवेंकिया',
			franzJosefLand: 'फ्रांज जोसेफ भूमि',
			greaterBuryatia: 'ग्रेटर बुरातिया',
			greaterKarelia: 'ग्रेटर करेलिया',
			finishGulfIslands: 'फिनलैंड की खाड़ी के द्वीप',
			kamchatkaRepublic: 'कामचटका गणराज्य',
			karachayBalkarRepublic: 'कराचाय-बलकार गणराज्य',
			khantyLand: 'खांटी देश',
			komiPermyakUnion: 'कोमी-पर्म्याक संघ',
			kurilIslands: 'कुरील द्वीप',
			latviaClaim: 'लातवियाई दावा',
			lithuaniaMinor: 'लिथुआनिया माइनर',
			mansiCountry: 'मानसी देश',
			nenetsNation: 'नेनेट्स राष्ट्र',
			nenetsState: 'नेनेट्स राज्य',
			petsamo: 'पेट्सामो',
			polishPrussia: 'पोलिश प्रशिया',
			taymyriaRepublic: 'तैमिरिया गणराज्य',
			salla: 'सल्ला',
			selkupTerritory: 'सेल्कप क्षेत्र',
			sloboda: 'स्लोबोडा',
			starodub: 'स्टारोडुब',
			sudzha: 'सुदज़ा',
			tahanrih: 'ताहनरिह',
		},
		miscellaneous: {
			title: 'विविध',
			showAdministrativeBorders: 'प्रशासनिक सीमाएँ दिखाएँ',
			showFlags: 'झंडे दिखाएँ (बीटा)',
			showLakes: 'झीलें दिखाएँ',
			showNationalBorders: 'राष्ट्रीय सीमाएँ दिखाएँ',
			showRivers: 'नदियाँ दिखाएँ',
		},
	},
	notice: {
		title: 'सूचना',
		content: `यह वेबसाइट उपयोगकर्ता अनुभव को बेहतर बनाने के लिए कुकीज़ का उपयोग करती है। कोई डेटा एकत्र नहीं किया जा रहा है। पाई का आनंद लें!`,
		acknowledged: 'स्वीकार किया',
	},
	popup: 'अधिक देखने के लिए क्लिक करें',
	wikipedia: 'विकिपीडिया',
};
